const resume = [
  {
    Fundo: "NCH Maracanã FIA",
    "Rentabilidade Mês": "5.00",
    "Rentabilidade Ano": "15.27",
    "Rentabilidade ITD": "139.67",
    PL: "  114553929.33 ",
  },
];
const rentability = [
  {
    Data: "5/8/13",
    "NCH Maracanã FIA": "100",
    IBX100: "100",
  },
  {
    Data: "5/9/13",
    "NCH Maracanã FIA": "99.771469",
    IBX100: "100.0945187",
  },
  {
    Data: "5/10/13",
    "NCH Maracanã FIA": "99.878601",
    IBX100: "99.60936233",
  },
  {
    Data: "5/13/13",
    "NCH Maracanã FIA": "99.983627",
    IBX100: "98.38176141",
  },
  {
    Data: "5/14/13",
    "NCH Maracanã FIA": "99.162613",
    IBX100: "98.80396622",
  },
  {
    Data: "5/15/13",
    "NCH Maracanã FIA": "99.462067",
    IBX100: "99.14261633",
  },
  {
    Data: "5/16/13",
    "NCH Maracanã FIA": "98.430237",
    IBX100: "98.86120736",
  },
  {
    Data: "5/17/13",
    "NCH Maracanã FIA": "98.296806",
    IBX100: "99.69419617",
  },
  {
    Data: "5/20/13",
    "NCH Maracanã FIA": "98.085426",
    IBX100: "100.778443",
  },
  {
    Data: "5/21/13",
    "NCH Maracanã FIA": "98.583679",
    IBX100: "101.380046",
  },
  {
    Data: "5/22/13",
    "NCH Maracanã FIA": "99.127502",
    IBX100: "101.3298858",
  },
  {
    Data: "5/23/13",
    "NCH Maracanã FIA": "101.75737",
    IBX100: "100.6657423",
  },
  {
    Data: "5/24/13",
    "NCH Maracanã FIA": "102.149567",
    IBX100: "100.5607165",
  },
  {
    Data: "5/27/13",
    "NCH Maracanã FIA": "102.216187",
    IBX100: "100.4440871",
  },
  {
    Data: "5/28/13",
    "NCH Maracanã FIA": "102.432716",
    IBX100: "100.6394288",
  },
  {
    Data: "5/29/13",
    "NCH Maracanã FIA": "100.839088",
    IBX100: "98.91643844",
  },
  {
    Data: "5/31/13",
    "NCH Maracanã FIA": "99.669167",
    IBX100: "98.26842121",
  },
  {
    Data: "6/3/13",
    "NCH Maracanã FIA": "98.916336",
    IBX100: "98.2982067",
  },
  {
    Data: "6/4/13",
    "NCH Maracanã FIA": "98.866524",
    IBX100: "98.16307558",
  },
  {
    Data: "6/5/13",
    "NCH Maracanã FIA": "98.08065",
    IBX100: "96.04629543",
  },
  {
    Data: "6/6/13",
    "NCH Maracanã FIA": "98.158974",
    IBX100: "96.23825654",
  },
  {
    Data: "6/7/13",
    "NCH Maracanã FIA": "97.236755",
    IBX100: "94.78251336",
  },
  {
    Data: "6/10/13",
    "NCH Maracanã FIA": "96.970284",
    IBX100: "94.40498679",
  },
  {
    Data: "6/11/13",
    "NCH Maracanã FIA": "95.764343",
    IBX100: "92.02726378",
  },
  {
    Data: "6/12/13",
    "NCH Maracanã FIA": "95.17334",
    IBX100: "91.15265751",
  },
  {
    Data: "6/13/13",
    "NCH Maracanã FIA": "95.578217",
    IBX100: "92.47550806",
  },
  {
    Data: "6/14/13",
    "NCH Maracanã FIA": "95.253807",
    IBX100: "90.95420937",
  },
  {
    Data: "6/17/13",
    "NCH Maracanã FIA": "95.677116",
    IBX100: "91.45380165",
  },
  {
    Data: "6/18/13",
    "NCH Maracanã FIA": "95.206879",
    IBX100: "91.65352892",
  },
  {
    Data: "6/19/13",
    "NCH Maracanã FIA": "92.989769",
    IBX100: "89.63163293",
  },
  {
    Data: "6/20/13",
    "NCH Maracanã FIA": "91.674355",
    IBX100: "89.42560136",
  },
  {
    Data: "6/21/13",
    "NCH Maracanã FIA": "91.749184",
    IBX100: "87.875842",
  },
  {
    Data: "6/24/13",
    "NCH Maracanã FIA": "90.157356",
    IBX100: "85.78035025",
  },
  {
    Data: "6/25/13",
    "NCH Maracanã FIA": "90.865143",
    IBX100: "86.76244926",
  },
  {
    Data: "6/26/13",
    "NCH Maracanã FIA": "91.40493",
    IBX100: "87.35825051",
  },
  {
    Data: "6/27/13",
    "NCH Maracanã FIA": "93.354401",
    IBX100: "88.62897644",
  },
  {
    Data: "6/28/13",
    "NCH Maracanã FIA": "93.055565",
    IBX100: "89.35817285",
  },
  {
    Data: "7/1/13",
    "NCH Maracanã FIA": "93.337425",
    IBX100: "89.63583579",
  },
  {
    Data: "7/2/13",
    "NCH Maracanã FIA": "90.436607",
    IBX100: "86.4425293",
  },
  {
    Data: "7/3/13",
    "NCH Maracanã FIA": "89.250412",
    IBX100: "86.21767623",
  },
  {
    Data: "7/4/13",
    "NCH Maracanã FIA": "90.388214",
    IBX100: "87.02156479",
  },
  {
    Data: "7/5/13",
    "NCH Maracanã FIA": "90.23056",
    IBX100: "85.84001261",
  },
  {
    Data: "7/8/13",
    "NCH Maracanã FIA": "90.397621",
    IBX100: "85.60775885",
  },
  {
    Data: "7/10/13",
    "NCH Maracanã FIA": "90.485504",
    IBX100: "86.37094361",
  },
  {
    Data: "7/11/13",
    "NCH Maracanã FIA": "91.405304",
    IBX100: "88.61906317",
  },
  {
    Data: "7/12/13",
    "NCH Maracanã FIA": "90.970772",
    IBX100: "87.457703",
  },
  {
    Data: "7/15/13",
    "NCH Maracanã FIA": "92.096268",
    IBX100: "88.89188368",
  },
  {
    Data: "7/16/13",
    "NCH Maracanã FIA": "92.766235",
    IBX100: "89.25931425",
  },
  {
    Data: "7/17/13",
    "NCH Maracanã FIA": "92.370552",
    IBX100: "90.02916877",
  },
  {
    Data: "7/18/13",
    "NCH Maracanã FIA": "92.220367",
    IBX100: "90.12295653",
  },
  {
    Data: "7/19/13",
    "NCH Maracanã FIA": "91.743599",
    IBX100: "89.44213871",
  },
  {
    Data: "7/22/13",
    "NCH Maracanã FIA": "92.525963",
    IBX100: "91.18449875",
  },
  {
    Data: "7/23/13",
    "NCH Maracanã FIA": "92.562157",
    IBX100: "91.78806616",
  },
  {
    Data: "7/24/13",
    "NCH Maracanã FIA": "92.829308",
    IBX100: "91.14539387",
  },
  {
    Data: "7/25/13",
    "NCH Maracanã FIA": "93.005524",
    IBX100: "91.94110512",
  },
  {
    Data: "7/26/13",
    "NCH Maracanã FIA": "93.420876",
    IBX100: "92.06833304",
  },
  {
    Data: "7/29/13",
    "NCH Maracanã FIA": "93.466064",
    IBX100: "91.63648906",
  },
  {
    Data: "7/30/13",
    "NCH Maracanã FIA": "93.355469",
    IBX100: "90.9585036",
  },
  {
    Data: "7/31/13",
    "NCH Maracanã FIA": "92.981956",
    IBX100: "90.91062753",
  },
  {
    Data: "8/1/13",
    "NCH Maracanã FIA": "93.075493",
    IBX100: "92.64764263",
  },
  {
    Data: "8/2/13",
    "NCH Maracanã FIA": "92.478813",
    IBX100: "91.91364948",
  },
  {
    Data: "8/5/13",
    "NCH Maracanã FIA": "92.192192",
    IBX100: "91.48591699",
  },
  {
    Data: "8/6/13",
    "NCH Maracanã FIA": "91.455208",
    IBX100: "89.79193553",
  },
  {
    Data: "8/7/13",
    "NCH Maracanã FIA": "90.200592",
    IBX100: "89.81637608",
  },
  {
    Data: "8/8/13",
    "NCH Maracanã FIA": "92.177406",
    IBX100: "91.9081218",
  },
  {
    Data: "8/9/13",
    "NCH Maracanã FIA": "94.082092",
    IBX100: "93.06084784",
  },
  {
    Data: "8/12/13",
    "NCH Maracanã FIA": "94.484764",
    IBX100: "93.43152192",
  },
  {
    Data: "8/13/13",
    "NCH Maracanã FIA": "94.259041",
    IBX100: "94.0165876",
  },
  {
    Data: "8/14/13",
    "NCH Maracanã FIA": "93.816818",
    IBX100: "94.02627245",
  },
  {
    Data: "8/15/13",
    "NCH Maracanã FIA": "93.177505",
    IBX100: "94.18785419",
  },
  {
    Data: "8/16/13",
    "NCH Maracanã FIA": "92.536758",
    IBX100: "94.70462338",
  },
  {
    Data: "8/19/13",
    "NCH Maracanã FIA": "91.34684",
    IBX100: "94.33522843",
  },
  {
    Data: "8/20/13",
    "NCH Maracanã FIA": "90.860764",
    IBX100: "92.51904421",
  },
  {
    Data: "8/21/13",
    "NCH Maracanã FIA": "90.43763",
    IBX100: "92.2366759",
  },
  {
    Data: "8/22/13",
    "NCH Maracanã FIA": "90.958305",
    IBX100: "93.59895111",
  },
  {
    Data: "8/23/13",
    "NCH Maracanã FIA": "92.75428",
    IBX100: "94.6750663",
  },
  {
    Data: "8/26/13",
    "NCH Maracanã FIA": "91.873444",
    IBX100: "93.53417223",
  },
  {
    Data: "8/27/13",
    "NCH Maracanã FIA": "90.7612",
    IBX100: "91.64032645",
  },
  {
    Data: "8/28/13",
    "NCH Maracanã FIA": "90.053658",
    IBX100: "91.26499268",
  },
  {
    Data: "8/29/13",
    "NCH Maracanã FIA": "91.161041",
    IBX100: "91.79309132",
  },
  {
    Data: "8/30/13",
    "NCH Maracanã FIA": "92.290146",
    IBX100: "92.60698452",
  },
  {
    Data: "9/2/13",
    "NCH Maracanã FIA": "93.496262",
    IBX100: "94.04678424",
  },
  {
    Data: "9/3/13",
    "NCH Maracanã FIA": "92.93824",
    IBX100: "92.92101134",
  },
  {
    Data: "9/4/13",
    "NCH Maracanã FIA": "93.186378",
    IBX100: "93.4449528",
  },
  {
    Data: "9/5/13",
    "NCH Maracanã FIA": "93.37429",
    IBX100: "94.59644538",
  },
  {
    Data: "9/6/13",
    "NCH Maracanã FIA": "94.474487",
    IBX100: "95.55309881",
  },
  {
    Data: "9/9/13",
    "NCH Maracanã FIA": "96.159363",
    IBX100: "97.69253787",
  },
  {
    Data: "9/10/13",
    "NCH Maracanã FIA": "95.905014",
    IBX100: "98.31259693",
  },
  {
    Data: "9/11/13",
    "NCH Maracanã FIA": "95.392593",
    IBX100: "97.96129256",
  },
  {
    Data: "9/12/13",
    "NCH Maracanã FIA": "95.885941",
    IBX100: "96.93908364",
  },
  {
    Data: "9/13/13",
    "NCH Maracanã FIA": "95.789757",
    IBX100: "97.6441136",
  },
  {
    Data: "9/16/13",
    "NCH Maracanã FIA": "96.540634",
    IBX100: "97.96535837",
  },
  {
    Data: "9/17/13",
    "NCH Maracanã FIA": "96.837982",
    IBX100: "98.33447922",
  },
  {
    Data: "9/18/13",
    "NCH Maracanã FIA": "98.897797",
    IBX100: "100.1333952",
  },
  {
    Data: "9/19/13",
    "NCH Maracanã FIA": "98.280563",
    IBX100: "100.0086341",
  },
  {
    Data: "9/20/13",
    "NCH Maracanã FIA": "97.568817",
    IBX100: "98.37294454",
  },
  {
    Data: "9/23/13",
    "NCH Maracanã FIA": "97.819489",
    IBX100: "99.10949595",
  },
  {
    Data: "9/24/13",
    "NCH Maracanã FIA": "98.144516",
    IBX100: "98.86321743",
  },
  {
    Data: "9/25/13",
    "NCH Maracanã FIA": "98.144424",
    IBX100: "98.7606128",
  },
  {
    Data: "9/26/13",
    "NCH Maracanã FIA": "98.606316",
    IBX100: "98.74809558",
  },
  {
    Data: "9/27/13",
    "NCH Maracanã FIA": "99.083336",
    IBX100: "99.11694233",
  },
  {
    Data: "9/30/13",
    "NCH Maracanã FIA": "98.280258",
    IBX100: "97.21880232",
  },
  {
    Data: "10/1/13",
    "NCH Maracanã FIA": "98.483757",
    IBX100: "98.42936338",
  },
  {
    Data: "10/2/13",
    "NCH Maracanã FIA": "98.09964",
    IBX100: "98.34667666",
  },
  {
    Data: "10/3/13",
    "NCH Maracanã FIA": "97.67704",
    IBX100: "97.55219885",
  },
  {
    Data: "10/4/13",
    "NCH Maracanã FIA": "97.836563",
    IBX100: "98.21058618",
  },
  {
    Data: "10/7/13",
    "NCH Maracanã FIA": "97.994675",
    IBX100: "98.01985852",
  },
  {
    Data: "10/8/13",
    "NCH Maracanã FIA": "97.99456",
    IBX100: "97.41176847",
  },
  {
    Data: "10/9/13",
    "NCH Maracanã FIA": "98.197075",
    IBX100: "97.76741275",
  },
  {
    Data: "10/10/13",
    "NCH Maracanã FIA": "98.707397",
    IBX100: "98.57089016",
  },
  {
    Data: "10/11/13",
    "NCH Maracanã FIA": "99.357468",
    IBX100: "99.00351076",
  },
  {
    Data: "10/14/13",
    "NCH Maracanã FIA": "99.517303",
    IBX100: "100.2471922",
  },
  {
    Data: "10/15/13",
    "NCH Maracanã FIA": "99.529938",
    IBX100: "100.2359541",
  },
  {
    Data: "10/16/13",
    "NCH Maracanã FIA": "99.496552",
    IBX100: "100.3237574",
  },
  {
    Data: "10/17/13",
    "NCH Maracanã FIA": "99.553238",
    IBX100: "100.454914",
  },
  {
    Data: "10/18/13",
    "NCH Maracanã FIA": "99.675842",
    IBX100: "100.7535456",
  },
  {
    Data: "10/21/13",
    "NCH Maracanã FIA": "100.2519",
    IBX100: "101.5651089",
  },
  {
    Data: "10/22/13",
    "NCH Maracanã FIA": "100.570549",
    IBX100: "102.1703209",
  },
  {
    Data: "10/23/13",
    "NCH Maracanã FIA": "99.345985",
    IBX100: "100.8046195",
  },
  {
    Data: "10/24/13",
    "NCH Maracanã FIA": "99.089928",
    IBX100: "100.4629086",
  },
  {
    Data: "10/25/13",
    "NCH Maracanã FIA": "99.085732",
    IBX100: "100.2938348",
  },
  {
    Data: "10/28/13",
    "NCH Maracanã FIA": "99.22271",
    IBX100: "101.666069",
  },
  {
    Data: "10/29/13",
    "NCH Maracanã FIA": "98.64344",
    IBX100: "101.5224864",
  },
  {
    Data: "10/30/13",
    "NCH Maracanã FIA": "98.74192",
    IBX100: "101.7380658",
  },
  {
    Data: "10/31/13",
    "NCH Maracanã FIA": "98.806961",
    IBX100: "102.4319491",
  },
  {
    Data: "11/1/13",
    "NCH Maracanã FIA": "98.721657",
    IBX100: "102.1245463",
  },
  {
    Data: "11/4/13",
    "NCH Maracanã FIA": "98.932121",
    IBX100: "102.9785951",
  },
  {
    Data: "11/5/13",
    "NCH Maracanã FIA": "99.269722",
    IBX100: "102.1600422",
  },
  {
    Data: "11/6/13",
    "NCH Maracanã FIA": "97.40757",
    IBX100: "101.8759836",
  },
  {
    Data: "11/7/13",
    "NCH Maracanã FIA": "97.131264",
    IBX100: "100.7834681",
  },
  {
    Data: "11/8/13",
    "NCH Maracanã FIA": "96.872414",
    IBX100: "99.72946366",
  },
  {
    Data: "11/11/13",
    "NCH Maracanã FIA": "96.922501",
    IBX100: "100.4261793",
  },
  {
    Data: "11/12/13",
    "NCH Maracanã FIA": "96.125832",
    IBX100: "99.0451739",
  },
  {
    Data: "11/13/13",
    "NCH Maracanã FIA": "96.700516",
    IBX100: "99.71575867",
  },
  {
    Data: "11/14/13",
    "NCH Maracanã FIA": "98.815987",
    IBX100: "101.6913318",
  },
  {
    Data: "11/18/13",
    "NCH Maracanã FIA": "99.02005",
    IBX100: "103.0706926",
  },
  {
    Data: "11/19/13",
    "NCH Maracanã FIA": "97.564804",
    IBX100: "101.1277373",
  },
  {
    Data: "11/20/13",
    "NCH Maracanã FIA": "97.556648",
    IBX100: "101.1277373",
  },
  {
    Data: "11/21/13",
    "NCH Maracanã FIA": "97.541389",
    IBX100: "100.5846088",
  },
  {
    Data: "11/22/13",
    "NCH Maracanã FIA": "98.192009",
    IBX100: "100.5558284",
  },
  {
    Data: "11/25/13",
    "NCH Maracanã FIA": "97.569748",
    IBX100: "99.54015217",
  },
  {
    Data: "11/26/13",
    "NCH Maracanã FIA": "98.310684",
    IBX100: "98.50601991",
  },
  {
    Data: "11/27/13",
    "NCH Maracanã FIA": "98.354317",
    IBX100: "99.28172189",
  },
  {
    Data: "11/28/13",
    "NCH Maracanã FIA": "98.620209",
    IBX100: "99.19647691",
  },
  {
    Data: "11/29/13",
    "NCH Maracanã FIA": "99.185539",
    IBX100: "100.370537",
  },
  {
    Data: "12/2/13",
    "NCH Maracanã FIA": "98.388214",
    IBX100: "98.0305484",
  },
  {
    Data: "12/3/13",
    "NCH Maracanã FIA": "97.323517",
    IBX100: "96.52039644",
  },
  {
    Data: "12/4/13",
    "NCH Maracanã FIA": "97.35038",
    IBX100: "95.66383507",
  },
  {
    Data: "12/5/13",
    "NCH Maracanã FIA": "97.866714",
    IBX100: "96.41495944",
  },
  {
    Data: "12/6/13",
    "NCH Maracanã FIA": "97.567535",
    IBX100: "96.35283019",
  },
  {
    Data: "12/9/13",
    "NCH Maracanã FIA": "97.833679",
    IBX100: "96.81075932",
  },
  {
    Data: "12/10/13",
    "NCH Maracanã FIA": "97.555603",
    IBX100: "96.29526927",
  },
  {
    Data: "12/11/13",
    "NCH Maracanã FIA": "96.790222",
    IBX100: "94.73335815",
  },
  {
    Data: "12/12/13",
    "NCH Maracanã FIA": "96.330109",
    IBX100: "94.67849254",
  },
  {
    Data: "12/13/13",
    "NCH Maracanã FIA": "96.047066",
    IBX100: "94.58662348",
  },
  {
    Data: "12/16/13",
    "NCH Maracanã FIA": "95.927254",
    IBX100: "95.03436524",
  },
  {
    Data: "12/17/13",
    "NCH Maracanã FIA": "96.328705",
    IBX100: "94.7362362",
  },
  {
    Data: "12/18/13",
    "NCH Maracanã FIA": "96.216713",
    IBX100: "95.13258428",
  },
  {
    Data: "12/19/13",
    "NCH Maracanã FIA": "96.885147",
    IBX100: "96.78348641",
  },
  {
    Data: "12/20/13",
    "NCH Maracanã FIA": "97.452087",
    IBX100: "96.19161392",
  },
  {
    Data: "12/23/13",
    "NCH Maracanã FIA": "97.452087",
    IBX100: "96.4844437",
  },
  {
    Data: "12/24/13",
    "NCH Maracanã FIA": "97.858566",
    IBX100: "96.4844437",
  },
  {
    Data: "12/26/13",
    "NCH Maracanã FIA": "97.346664",
    IBX100: "96.29234554",
  },
  {
    Data: "12/27/13",
    "NCH Maracanã FIA": "97.608627",
    IBX100: "96.67786668",
  },
  {
    Data: "12/30/13",
    "NCH Maracanã FIA": "97.608627",
    IBX100: "97.27978949",
  },
  {
    Data: "12/31/13",
    "NCH Maracanã FIA": "98.354668",
    IBX100: "97.27978949",
  },
  {
    Data: "1/2/14",
    "NCH Maracanã FIA": "97.430161",
    IBX100: "95.9655274",
  },
  {
    Data: "1/3/14",
    "NCH Maracanã FIA": "97.502953",
    IBX100: "95.35972151",
  },
  {
    Data: "1/6/14",
    "NCH Maracanã FIA": "96.757706",
    IBX100: "95.3840707",
  },
  {
    Data: "1/7/14",
    "NCH Maracanã FIA": "96.57798",
    IBX100: "94.63952471",
  },
  {
    Data: "1/8/14",
    "NCH Maracanã FIA": "96.442192",
    IBX100: "94.8670731",
  },
  {
    Data: "1/9/14",
    "NCH Maracanã FIA": "94.494392",
    IBX100: "92.54467253",
  },
  {
    Data: "1/10/14",
    "NCH Maracanã FIA": "95.076767",
    IBX100: "93.12996663",
  },
  {
    Data: "1/13/14",
    "NCH Maracanã FIA": "94.749207",
    IBX100: "92.56436202",
  },
  {
    Data: "1/14/14",
    "NCH Maracanã FIA": "95.39061",
    IBX100: "93.1365907",
  },
  {
    Data: "1/15/14",
    "NCH Maracanã FIA": "95.485825",
    IBX100: "93.78584138",
  },
  {
    Data: "1/16/14",
    "NCH Maracanã FIA": "94.986244",
    IBX100: "92.96852194",
  },
  {
    Data: "1/17/14",
    "NCH Maracanã FIA": "93.949509",
    IBX100: "92.00049338",
  },
  {
    Data: "1/20/14",
    "NCH Maracanã FIA": "94.021622",
    IBX100: "91.21474108",
  },
  {
    Data: "1/21/14",
    "NCH Maracanã FIA": "93.560692",
    IBX100: "91.06814345",
  },
  {
    Data: "1/22/14",
    "NCH Maracanã FIA": "94.390541",
    IBX100: "92.34869129",
  },
  {
    Data: "1/23/14",
    "NCH Maracanã FIA": "92.990334",
    IBX100: "90.47860081",
  },
  {
    Data: "1/24/14",
    "NCH Maracanã FIA": "91.67907",
    IBX100: "89.56036702",
  },
  {
    Data: "1/27/14",
    "NCH Maracanã FIA": "91.484688",
    IBX100: "89.36000018",
  },
  {
    Data: "1/28/14",
    "NCH Maracanã FIA": "91.555176",
    IBX100: "89.65497708",
  },
  {
    Data: "1/29/14",
    "NCH Maracanã FIA": "90.852753",
    IBX100: "89.17242466",
  },
  {
    Data: "1/30/14",
    "NCH Maracanã FIA": "90.731697",
    IBX100: "88.5769432",
  },
  {
    Data: "1/31/14",
    "NCH Maracanã FIA": "90.734772",
    IBX100: "89.35470092",
  },
  {
    Data: "2/3/14",
    "NCH Maracanã FIA": "88.752174",
    IBX100: "86.62046565",
  },
  {
    Data: "2/4/14",
    "NCH Maracanã FIA": "89.387352",
    IBX100: "88.11234431",
  },
  {
    Data: "2/5/14",
    "NCH Maracanã FIA": "89.53772",
    IBX100: "87.41983157",
  },
  {
    Data: "2/6/14",
    "NCH Maracanã FIA": "91.08284",
    IBX100: "89.47859396",
  },
  {
    Data: "2/7/14",
    "NCH Maracanã FIA": "91.001663",
    IBX100: "90.09540952",
  },
  {
    Data: "2/10/14",
    "NCH Maracanã FIA": "90.50705",
    IBX100: "89.39316624",
  },
  {
    Data: "2/11/14",
    "NCH Maracanã FIA": "91.62468",
    IBX100: "90.76188279",
  },
  {
    Data: "2/12/14",
    "NCH Maracanã FIA": "90.588287",
    IBX100: "90.25543802",
  },
  {
    Data: "2/13/14",
    "NCH Maracanã FIA": "90.2733",
    IBX100: "89.61564378",
  },
  {
    Data: "2/14/14",
    "NCH Maracanã FIA": "91.10981",
    IBX100: "90.34305854",
  },
  {
    Data: "2/17/14",
    "NCH Maracanã FIA": "90.541191",
    IBX100: "89.27260808",
  },
  {
    Data: "2/18/14",
    "NCH Maracanã FIA": "89.584961",
    IBX100: "87.70311354",
  },
  {
    Data: "2/19/14",
    "NCH Maracanã FIA": "90.36573",
    IBX100: "88.75058532",
  },
  {
    Data: "2/20/14",
    "NCH Maracanã FIA": "90.260956",
    IBX100: "88.91513647",
  },
  {
    Data: "2/21/14",
    "NCH Maracanã FIA": "90.932289",
    IBX100: "89.17365811",
  },
  {
    Data: "2/24/14",
    "NCH Maracanã FIA": "91.155853",
    IBX100: "89.30952017",
  },
  {
    Data: "2/25/14",
    "NCH Maracanã FIA": "90.884659",
    IBX100: "88.09914184",
  },
  {
    Data: "2/26/14",
    "NCH Maracanã FIA": "91.310219",
    IBX100: "88.02262236",
  },
  {
    Data: "2/27/14",
    "NCH Maracanã FIA": "91.968811",
    IBX100: "89.77580934",
  },
  {
    Data: "2/28/14",
    "NCH Maracanã FIA": "91.282837",
    IBX100: "89.0704596",
  },
  {
    Data: "3/5/14",
    "NCH Maracanã FIA": "91.187187",
    IBX100: "88.26195703",
  },
  {
    Data: "3/6/14",
    "NCH Maracanã FIA": "92.343063",
    IBX100: "89.2223108",
  },
  {
    Data: "3/7/14",
    "NCH Maracanã FIA": "91.199326",
    IBX100: "87.77300895",
  },
  {
    Data: "3/10/14",
    "NCH Maracanã FIA": "90.519951",
    IBX100: "86.5474181",
  },
  {
    Data: "3/11/14",
    "NCH Maracanã FIA": "90.816643",
    IBX100: "86.89474802",
  },
  {
    Data: "3/12/14",
    "NCH Maracanã FIA": "90.312752",
    IBX100: "87.12759567",
  },
  {
    Data: "3/13/14",
    "NCH Maracanã FIA": "90.009254",
    IBX100: "86.29460686",
  },
  {
    Data: "3/14/14",
    "NCH Maracanã FIA": "88.376945",
    IBX100: "85.36010982",
  },
  {
    Data: "3/17/14",
    "NCH Maracanã FIA": "89.593842",
    IBX100: "85.89940086",
  },
  {
    Data: "3/18/14",
    "NCH Maracanã FIA": "92.375282",
    IBX100: "87.73527457",
  },
  {
    Data: "3/19/14",
    "NCH Maracanã FIA": "92.997612",
    IBX100: "88.38315475",
  },
  {
    Data: "3/20/14",
    "NCH Maracanã FIA": "93.24762",
    IBX100: "89.61838478",
  },
  {
    Data: "3/21/14",
    "NCH Maracanã FIA": "93.596703",
    IBX100: "89.84017707",
  },
  {
    Data: "3/24/14",
    "NCH Maracanã FIA": "94.441025",
    IBX100: "90.99007074",
  },
  {
    Data: "3/25/14",
    "NCH Maracanã FIA": "94.907211",
    IBX100: "91.29747349",
  },
  {
    Data: "3/26/14",
    "NCH Maracanã FIA": "94.385254",
    IBX100: "91.09226422",
  },
  {
    Data: "3/27/14",
    "NCH Maracanã FIA": "95.997986",
    IBX100: "94.05162667",
  },
  {
    Data: "3/28/14",
    "NCH Maracanã FIA": "96.403618",
    IBX100: "94.12216164",
  },
  {
    Data: "3/31/14",
    "NCH Maracanã FIA": "97.648758",
    IBX100: "95.21184476",
  },
  {
    Data: "4/1/14",
    "NCH Maracanã FIA": "98.215294",
    IBX100: "95.10736711",
  },
  {
    Data: "4/2/14",
    "NCH Maracanã FIA": "99.875992",
    IBX100: "97.61930758",
  },
  {
    Data: "4/3/14",
    "NCH Maracanã FIA": "99.591911",
    IBX100: "97.09655388",
  },
  {
    Data: "4/4/14",
    "NCH Maracanã FIA": "98.776237",
    IBX100: "96.40682782",
  },
  {
    Data: "4/7/14",
    "NCH Maracanã FIA": "99.148987",
    IBX100: "98.29770419",
  },
  {
    Data: "4/8/14",
    "NCH Maracanã FIA": "98.674843",
    IBX100: "97.30742787",
  },
  {
    Data: "4/9/14",
    "NCH Maracanã FIA": "98.702232",
    IBX100: "96.63803087",
  },
  {
    Data: "4/10/14",
    "NCH Maracanã FIA": "98.7089",
    IBX100: "96.70902267",
  },
  {
    Data: "4/11/14",
    "NCH Maracanã FIA": "99.177338",
    IBX100: "98.1873334",
  },
  {
    Data: "4/14/14",
    "NCH Maracanã FIA": "99.019745",
    IBX100: "97.66645272",
  },
  {
    Data: "4/15/14",
    "NCH Maracanã FIA": "98.258781",
    IBX100: "95.74492288",
  },
  {
    Data: "4/16/14",
    "NCH Maracanã FIA": "99.358749",
    IBX100: "97.14625728",
  },
  {
    Data: "4/17/14",
    "NCH Maracanã FIA": "100.100456",
    IBX100: "98.75764338",
  },
  {
    Data: "4/22/14",
    "NCH Maracanã FIA": "100.357407",
    IBX100: "98.57906747",
  },
  {
    Data: "4/23/14",
    "NCH Maracanã FIA": "99.269409",
    IBX100: "97.80012197",
  },
  {
    Data: "4/24/14",
    "NCH Maracanã FIA": "98.78643",
    IBX100: "98.15037563",
  },
  {
    Data: "4/25/14",
    "NCH Maracanã FIA": "97.909912",
    IBX100: "97.5261137",
  },
  {
    Data: "4/28/14",
    "NCH Maracanã FIA": "97.816734",
    IBX100: "97.49884079",
  },
  {
    Data: "4/29/14",
    "NCH Maracanã FIA": "98.390617",
    IBX100: "98.25814247",
  },
  {
    Data: "4/30/14",
    "NCH Maracanã FIA": "98.079887",
    IBX100: "97.79098532",
  },
  {
    Data: "5/2/14",
    "NCH Maracanã FIA": "99.324387",
    IBX100: "99.76788329",
  },
  {
    Data: "5/5/14",
    "NCH Maracanã FIA": "99.856644",
    IBX100: "100.6741937",
  },
  {
    Data: "5/6/14",
    "NCH Maracanã FIA": "100.706268",
    IBX100: "101.2969938",
  },
  {
    Data: "5/7/14",
    "NCH Maracanã FIA": "101.082512",
    IBX100: "101.747705",
  },
  {
    Data: "5/8/14",
    "NCH Maracanã FIA": "101.00695",
    IBX100: "100.6871678",
  },
  {
    Data: "5/9/14",
    "NCH Maracanã FIA": "101.010963",
    IBX100: "100.102696",
  },
  {
    Data: "5/12/14",
    "NCH Maracanã FIA": "102.181168",
    IBX100: "101.802799",
  },
  {
    Data: "5/13/14",
    "NCH Maracanã FIA": "102.06488",
    IBX100: "101.5509928",
  },
  {
    Data: "5/14/14",
    "NCH Maracanã FIA": "102.632774",
    IBX100: "102.4506335",
  },
  {
    Data: "5/15/14",
    "NCH Maracanã FIA": "101.769119",
    IBX100: "101.3879035",
  },
  {
    Data: "5/16/14",
    "NCH Maracanã FIA": "101.681702",
    IBX100: "101.5828341",
  },
  {
    Data: "5/19/14",
    "NCH Maracanã FIA": "101.293526",
    IBX100: "100.4313415",
  },
  {
    Data: "5/20/14",
    "NCH Maracanã FIA": "99.989189",
    IBX100: "98.64823194",
  },
  {
    Data: "5/21/14",
    "NCH Maracanã FIA": "100.081848",
    IBX100: "98.40706994",
  },
  {
    Data: "5/22/14",
    "NCH Maracanã FIA": "100.518669",
    IBX100: "99.49972247",
  },
  {
    Data: "5/23/14",
    "NCH Maracanã FIA": "100.425377",
    IBX100: "99.15353463",
  },
  {
    Data: "5/26/14",
    "NCH Maracanã FIA": "100.911537",
    IBX100: "99.69999794",
  },
  {
    Data: "5/27/14",
    "NCH Maracanã FIA": "99.798531",
    IBX100: "98.26595431",
  },
  {
    Data: "5/28/14",
    "NCH Maracanã FIA": "100.577934",
    IBX100: "99.11173443",
  },
  {
    Data: "5/29/14",
    "NCH Maracanã FIA": "100.507942",
    IBX100: "98.4790211",
  },
  {
    Data: "5/30/14",
    "NCH Maracanã FIA": "99.868225",
    IBX100: "96.70038854",
  },
  {
    Data: "6/2/14",
    "NCH Maracanã FIA": "99.770409",
    IBX100: "97.36741001",
  },
  {
    Data: "6/3/14",
    "NCH Maracanã FIA": "99.770409",
    IBX100: "98.20811929",
  },
  {
    Data: "6/4/14",
    "NCH Maracanã FIA": "100.20285",
    IBX100: "97.84406928",
  },
  {
    Data: "6/5/14",
    "NCH Maracanã FIA": "100.227486",
    IBX100: "97.37366862",
  },
  {
    Data: "6/6/14",
    "NCH Maracanã FIA": "101.997818",
    IBX100: "100.1760177",
  },
  {
    Data: "6/9/14",
    "NCH Maracanã FIA": "104.010231",
    IBX100: "102.2423178",
  },
  {
    Data: "6/10/14",
    "NCH Maracanã FIA": "104.979561",
    IBX100: "102.8947663",
  },
  {
    Data: "6/11/14",
    "NCH Maracanã FIA": "105.624931",
    IBX100: "103.7043196",
  },
  {
    Data: "6/12/14",
    "NCH Maracanã FIA": "105.649963",
    IBX100: "103.7043196",
  },
  {
    Data: "6/13/14",
    "NCH Maracanã FIA": "105.529358",
    IBX100: "103.1306747",
  },
  {
    Data: "6/16/14",
    "NCH Maracanã FIA": "105.909691",
    IBX100: "102.7944458",
  },
  {
    Data: "6/17/14",
    "NCH Maracanã FIA": "105.092285",
    IBX100: "102.2323131",
  },
  {
    Data: "6/18/14",
    "NCH Maracanã FIA": "106.118195",
    IBX100: "103.9117673",
  },
  {
    Data: "6/20/14",
    "NCH Maracanã FIA": "105.71962",
    IBX100: "102.8998828",
  },
  {
    Data: "6/23/14",
    "NCH Maracanã FIA": "105.633995",
    IBX100: "102.0647012",
  },
  {
    Data: "6/24/14",
    "NCH Maracanã FIA": "106.641006",
    IBX100: "102.1986903",
  },
  {
    Data: "6/25/14",
    "NCH Maracanã FIA": "105.393616",
    IBX100: "100.6434032",
  },
  {
    Data: "6/26/14",
    "NCH Maracanã FIA": "105.230453",
    IBX100: "100.7936098",
  },
  {
    Data: "6/27/14",
    "NCH Maracanã FIA": "104.783813",
    IBX100: "100.1563738",
  },
  {
    Data: "6/30/14",
    "NCH Maracanã FIA": "104.966797",
    IBX100: "100.2061686",
  },
  {
    Data: "7/1/14",
    "NCH Maracanã FIA": "104.899506",
    IBX100: "100.1986766",
  },
  {
    Data: "7/2/14",
    "NCH Maracanã FIA": "103.696945",
    IBX100: "99.89698422",
  },
  {
    Data: "7/3/14",
    "NCH Maracanã FIA": "104.423225",
    IBX100: "101.4178718",
  },
  {
    Data: "7/4/14",
    "NCH Maracanã FIA": "104.918114",
    IBX100: "101.7785412",
  },
  {
    Data: "7/7/14",
    "NCH Maracanã FIA": "104.724174",
    IBX100: "101.2841568",
  },
  {
    Data: "7/8/14",
    "NCH Maracanã FIA": "104.427238",
    IBX100: "100.9671606",
  },
  {
    Data: "7/9/14",
    "NCH Maracanã FIA": "104.425056",
    IBX100: "100.9671606",
  },
  {
    Data: "7/10/14",
    "NCH Maracanã FIA": "104.738503",
    IBX100: "102.5667604",
  },
  {
    Data: "7/11/14",
    "NCH Maracanã FIA": "105.13456",
    IBX100: "102.9628344",
  },
  {
    Data: "7/14/14",
    "NCH Maracanã FIA": "106.098923",
    IBX100: "104.61497",
  },
  {
    Data: "7/15/14",
    "NCH Maracanã FIA": "105.921715",
    IBX100: "104.9743146",
  },
  {
    Data: "7/16/14",
    "NCH Maracanã FIA": "105.582268",
    IBX100: "104.549049",
  },
  {
    Data: "7/17/14",
    "NCH Maracanã FIA": "105.202484",
    IBX100: "104.4219581",
  },
  {
    Data: "7/18/14",
    "NCH Maracanã FIA": "106.779877",
    IBX100: "106.856237",
  },
  {
    Data: "7/21/14",
    "NCH Maracanã FIA": "107.76284",
    IBX100: "108.0832897",
  },
  {
    Data: "7/22/14",
    "NCH Maracanã FIA": "108.616669",
    IBX100: "108.7388447",
  },
  {
    Data: "7/23/14",
    "NCH Maracanã FIA": "108.6297",
    IBX100: "107.7036617",
  },
  {
    Data: "7/24/14",
    "NCH Maracanã FIA": "109.000343",
    IBX100: "108.692796",
  },
  {
    Data: "7/25/14",
    "NCH Maracanã FIA": "108.850853",
    IBX100: "108.3847993",
  },
  {
    Data: "7/28/14",
    "NCH Maracanã FIA": "108.763718",
    IBX100: "108.1535049",
  },
  {
    Data: "7/29/14",
    "NCH Maracanã FIA": "108.189697",
    IBX100: "107.1132511",
  },
  {
    Data: "7/30/14",
    "NCH Maracanã FIA": "107.526459",
    IBX100: "106.6085423",
  },
  {
    Data: "7/31/14",
    "NCH Maracanã FIA": "106.457031",
    IBX100: "104.6744039",
  },
  {
    Data: "8/1/14",
    "NCH Maracanã FIA": "106.804771",
    IBX100: "104.8144688",
  },
  {
    Data: "8/4/14",
    "NCH Maracanã FIA": "107.615852",
    IBX100: "106.1240712",
  },
  {
    Data: "8/5/14",
    "NCH Maracanã FIA": "106.736382",
    IBX100: "105.3813525",
  },
  {
    Data: "8/6/14",
    "NCH Maracanã FIA": "106.293823",
    IBX100: "105.8304648",
  },
  {
    Data: "8/7/14",
    "NCH Maracanã FIA": "106.288902",
    IBX100: "105.3181726",
  },
  {
    Data: "8/8/14",
    "NCH Maracanã FIA": "105.752434",
    IBX100: "104.2800659",
  },
  {
    Data: "8/11/14",
    "NCH Maracanã FIA": "106.716866",
    IBX100: "106.197804",
  },
  {
    Data: "8/12/14",
    "NCH Maracanã FIA": "107.123772",
    IBX100: "105.932704",
  },
  {
    Data: "8/13/14",
    "NCH Maracanã FIA": "107.202202",
    IBX100: "104.515289",
  },
  {
    Data: "8/14/14",
    "NCH Maracanã FIA": "107.381302",
    IBX100: "104.8476805",
  },
  {
    Data: "8/15/14",
    "NCH Maracanã FIA": "108.718544",
    IBX100: "106.936868",
  },
  {
    Data: "8/18/14",
    "NCH Maracanã FIA": "109.203926",
    IBX100: "107.9939789",
  },
  {
    Data: "8/19/14",
    "NCH Maracanã FIA": "110.226173",
    IBX100: "109.5531034",
  },
  {
    Data: "8/20/14",
    "NCH Maracanã FIA": "110.112968",
    IBX100: "110.3042278",
  },
  {
    Data: "8/21/14",
    "NCH Maracanã FIA": "110.563614",
    IBX100: "110.5310452",
  },
  {
    Data: "8/22/14",
    "NCH Maracanã FIA": "110.187706",
    IBX100: "109.4891468",
  },
  {
    Data: "8/25/14",
    "NCH Maracanã FIA": "111.612099",
    IBX100: "111.9114567",
  },
  {
    Data: "8/26/14",
    "NCH Maracanã FIA": "111.849564",
    IBX100: "112.064587",
  },
  {
    Data: "8/27/14",
    "NCH Maracanã FIA": "113.447945",
    IBX100: "114.0915538",
  },
  {
    Data: "8/28/14",
    "NCH Maracanã FIA": "113.002518",
    IBX100: "112.9023726",
  },
  {
    Data: "8/29/14",
    "NCH Maracanã FIA": "114.201775",
    IBX100: "114.7122068",
  },
  {
    Data: "9/1/14",
    "NCH Maracanã FIA": "113.356796",
    IBX100: "114.4113824",
  },
  {
    Data: "9/2/14",
    "NCH Maracanã FIA": "113.846939",
    IBX100: "115.7303499",
  },
  {
    Data: "9/3/14",
    "NCH Maracanã FIA": "113.902702",
    IBX100: "115.6887781",
  },
  {
    Data: "9/4/14",
    "NCH Maracanã FIA": "113.579514",
    IBX100: "113.8605792",
  },
  {
    Data: "9/5/14",
    "NCH Maracanã FIA": "113.698097",
    IBX100: "113.6753335",
  },
  {
    Data: "9/8/14",
    "NCH Maracanã FIA": "112.658028",
    IBX100: "110.9976542",
  },
  {
    Data: "9/9/14",
    "NCH Maracanã FIA": "111.613991",
    IBX100: "109.9996574",
  },
  {
    Data: "9/10/14",
    "NCH Maracanã FIA": "111.145012",
    IBX100: "109.1546082",
  },
  {
    Data: "9/11/14",
    "NCH Maracanã FIA": "111.22216",
    IBX100: "109.4255557",
  },
  {
    Data: "9/12/14",
    "NCH Maracanã FIA": "109.736954",
    IBX100: "106.8315681",
  },
  {
    Data: "9/15/14",
    "NCH Maracanã FIA": "109.970482",
    IBX100: "108.5917903",
  },
  {
    Data: "9/16/14",
    "NCH Maracanã FIA": "110.802223",
    IBX100: "110.6826223",
  },
  {
    Data: "9/17/14",
    "NCH Maracanã FIA": "110.822006",
    IBX100: "110.69651",
  },
  {
    Data: "9/18/14",
    "NCH Maracanã FIA": "109.542389",
    IBX100: "109.4076022",
  },
  {
    Data: "9/19/14",
    "NCH Maracanã FIA": "108.997986",
    IBX100: "108.3515419",
  },
  {
    Data: "9/22/14",
    "NCH Maracanã FIA": "107.915123",
    IBX100: "106.5560522",
  },
  {
    Data: "9/23/14",
    "NCH Maracanã FIA": "107.745918",
    IBX100: "106.0623074",
  },
  {
    Data: "9/24/14",
    "NCH Maracanã FIA": "108.912735",
    IBX100: "106.5985834",
  },
  {
    Data: "9/25/14",
    "NCH Maracanã FIA": "107.699036",
    IBX100: "105.0437988",
  },
  {
    Data: "9/26/14",
    "NCH Maracanã FIA": "109.023079",
    IBX100: "107.303522",
  },
  {
    Data: "9/29/14",
    "NCH Maracanã FIA": "106.987991",
    IBX100: "102.6743902",
  },
  {
    Data: "9/30/14",
    "NCH Maracanã FIA": "106.86731",
    IBX100: "101.8117073",
  },
  {
    Data: "10/1/14",
    "NCH Maracanã FIA": "105.378075",
    IBX100: "99.5056613",
  },
  {
    Data: "10/2/14",
    "NCH Maracanã FIA": "105.47467",
    IBX100: "100.6231198",
  },
  {
    Data: "10/3/14",
    "NCH Maracanã FIA": "107.150658",
    IBX100: "102.4986923",
  },
  {
    Data: "10/6/14",
    "NCH Maracanã FIA": "109.626839",
    IBX100: "107.0764304",
  },
  {
    Data: "10/7/14",
    "NCH Maracanã FIA": "109.952324",
    IBX100: "107.6565623",
  },
  {
    Data: "10/8/14",
    "NCH Maracanã FIA": "109.500137",
    IBX100: "106.973506",
  },
  {
    Data: "10/9/14",
    "NCH Maracanã FIA": "109.772972",
    IBX100: "107.3334445",
  },
  {
    Data: "10/10/14",
    "NCH Maracanã FIA": "107.77993",
    IBX100: "103.8021732",
  },
  {
    Data: "10/13/14",
    "NCH Maracanã FIA": "109.364571",
    IBX100: "108.4799119",
  },
  {
    Data: "10/14/14",
    "NCH Maracanã FIA": "109.152771",
    IBX100: "108.5940744",
  },
  {
    Data: "10/15/14",
    "NCH Maracanã FIA": "107.199379",
    IBX100: "105.1993961",
  },
  {
    Data: "10/16/14",
    "NCH Maracanã FIA": "105.275024",
    IBX100: "101.9250931",
  },
  {
    Data: "10/17/14",
    "NCH Maracanã FIA": "106.994728",
    IBX100: "104.4723011",
  },
  {
    Data: "10/20/14",
    "NCH Maracanã FIA": "105.764595",
    IBX100: "101.9143576",
  },
  {
    Data: "10/21/14",
    "NCH Maracanã FIA": "103.515778",
    IBX100: "98.50396417",
  },
  {
    Data: "10/22/14",
    "NCH Maracanã FIA": "102.744591",
    IBX100: "98.4500579",
  },
  {
    Data: "10/23/14",
    "NCH Maracanã FIA": "100.409958",
    IBX100: "95.37187327",
  },
  {
    Data: "10/24/14",
    "NCH Maracanã FIA": "102.682739",
    IBX100: "97.58746634",
  },
  {
    Data: "10/27/14",
    "NCH Maracanã FIA": "100.991913",
    IBX100: "95.09599198",
  },
  {
    Data: "10/28/14",
    "NCH Maracanã FIA": "103.513443",
    IBX100: "98.49533003",
  },
  {
    Data: "10/29/14",
    "NCH Maracanã FIA": "103.301811",
    IBX100: "96.24721047",
  },
  {
    Data: "10/30/14",
    "NCH Maracanã FIA": "104.41925",
    IBX100: "98.57856495",
  },
  {
    Data: "10/31/14",
    "NCH Maracanã FIA": "106.887794",
    IBX100: "102.7772232",
  },
  {
    Data: "11/3/14",
    "NCH Maracanã FIA": "106.788498",
    IBX100: "101.5936153",
  },
  {
    Data: "11/4/14",
    "NCH Maracanã FIA": "106.935486",
    IBX100: "102.3508612",
  },
  {
    Data: "11/5/14",
    "NCH Maracanã FIA": "106.512657",
    IBX100: "101.1298844",
  },
  {
    Data: "11/6/14",
    "NCH Maracanã FIA": "105.139023",
    IBX100: "99.20753226",
  },
  {
    Data: "11/7/14",
    "NCH Maracanã FIA": "105.99897",
    IBX100: "100.2571968",
  },
  {
    Data: "11/10/14",
    "NCH Maracanã FIA": "105.356834",
    IBX100: "99.39108765",
  },
  {
    Data: "11/11/14",
    "NCH Maracanã FIA": "104.841202",
    IBX100: "98.95791885",
  },
  {
    Data: "11/12/14",
    "NCH Maracanã FIA": "105.459877",
    IBX100: "99.85678294",
  },
  {
    Data: "11/13/14",
    "NCH Maracanã FIA": "104.351494",
    IBX100: "97.8060608",
  },
  {
    Data: "11/14/14",
    "NCH Maracanã FIA": "104.371521",
    IBX100: "97.68563969",
  },
  {
    Data: "11/17/14",
    "NCH Maracanã FIA": "104.017174",
    IBX100: "96.72798123",
  },
  {
    Data: "11/18/14",
    "NCH Maracanã FIA": "105.158127",
    IBX100: "98.24525979",
  },
  {
    Data: "11/19/14",
    "NCH Maracanã FIA": "106.765739",
    IBX100: "100.6510323",
  },
  {
    Data: "11/20/14",
    "NCH Maracanã FIA": "106.743324",
    IBX100: "100.6510323",
  },
  {
    Data: "11/21/14",
    "NCH Maracanã FIA": "109.459717",
    IBX100: "105.4408778",
  },
  {
    Data: "11/24/14",
    "NCH Maracanã FIA": "108.763649",
    IBX100: "104.2908471",
  },
  {
    Data: "11/25/14",
    "NCH Maracanã FIA": "108.621109",
    IBX100: "104.5313696",
  },
  {
    Data: "11/26/14",
    "NCH Maracanã FIA": "108.808777",
    IBX100: "103.6876909",
  },
  {
    Data: "11/27/14",
    "NCH Maracanã FIA": "108.939438",
    IBX100: "103.0746213",
  },
  {
    Data: "11/28/14",
    "NCH Maracanã FIA": "109.092659",
    IBX100: "103.0973716",
  },
  {
    Data: "12/1/14",
    "NCH Maracanã FIA": "105.956322",
    IBX100: "98.66865237",
  },
  {
    Data: "12/2/14",
    "NCH Maracanã FIA": "105.275909",
    IBX100: "97.49838395",
  },
  {
    Data: "12/3/14",
    "NCH Maracanã FIA": "105.824409",
    IBX100: "98.75353189",
  },
  {
    Data: "12/4/14",
    "NCH Maracanã FIA": "104.823502",
    IBX100: "97.11478151",
  },
  {
    Data: "12/5/14",
    "NCH Maracanã FIA": "105.458488",
    IBX100: "98.07636873",
  },
  {
    Data: "12/8/14",
    "NCH Maracanã FIA": "104.476196",
    IBX100: "94.99526036",
  },
  {
    Data: "12/9/14",
    "NCH Maracanã FIA": "103.80043",
    IBX100: "94.77296555",
  },
  {
    Data: "12/10/14",
    "NCH Maracanã FIA": "103.31945",
    IBX100: "93.64499985",
  },
  {
    Data: "12/11/14",
    "NCH Maracanã FIA": "103.910202",
    IBX100: "94.21782242",
  },
  {
    Data: "12/12/14",
    "NCH Maracanã FIA": "101.613647",
    IBX100: "90.81926098",
  },
  {
    Data: "12/15/14",
    "NCH Maracanã FIA": "100.538887",
    IBX100: "89.02098461",
  },
  {
    Data: "12/16/14",
    "NCH Maracanã FIA": "99.769676",
    IBX100: "88.9150451",
  },
  {
    Data: "12/17/14",
    "NCH Maracanã FIA": "101.42746",
    IBX100: "92.03859323",
  },
  {
    Data: "12/18/14",
    "NCH Maracanã FIA": "101.771179",
    IBX100: "91.69350178",
  },
  {
    Data: "12/19/14",
    "NCH Maracanã FIA": "103.149597",
    IBX100: "93.85834074",
  },
  {
    Data: "12/22/14",
    "NCH Maracanã FIA": "103.581062",
    IBX100: "94.69900433",
  },
  {
    Data: "12/23/14",
    "NCH Maracanã FIA": "104.485001",
    IBX100: "96.06799498",
  },
  {
    Data: "12/24/14",
    "NCH Maracanã FIA": "104.529236",
    IBX100: "96.06799498",
  },
  {
    Data: "12/26/14",
    "NCH Maracanã FIA": "104.3209",
    IBX100: "94.75007823",
  },
  {
    Data: "12/29/14",
    "NCH Maracanã FIA": "104.683563",
    IBX100: "95.62907009",
  },
  {
    Data: "12/30/14",
    "NCH Maracanã FIA": "104.19352",
    IBX100: "94.57593359",
  },
  {
    Data: "12/31/14",
    "NCH Maracanã FIA": "104.143562",
    IBX100: "94.57593359",
  },
  {
    Data: "1/2/15",
    "NCH Maracanã FIA": "102.645355",
    IBX100: "91.90145204",
  },
  {
    Data: "1/5/15",
    "NCH Maracanã FIA": "100.83181",
    IBX100: "90.05036581",
  },
  {
    Data: "1/6/15",
    "NCH Maracanã FIA": "100.215813",
    IBX100: "90.83607243",
  },
  {
    Data: "1/7/15",
    "NCH Maracanã FIA": "101.107468",
    IBX100: "93.48981377",
  },
  {
    Data: "1/8/15",
    "NCH Maracanã FIA": "101.583755",
    IBX100: "94.25779528",
  },
  {
    Data: "1/9/15",
    "NCH Maracanã FIA": "100.490097",
    IBX100: "92.21634685",
  },
  {
    Data: "1/12/15",
    "NCH Maracanã FIA": "99.93187",
    IBX100: "91.05165179",
  },
  {
    Data: "1/13/15",
    "NCH Maracanã FIA": "99.987793",
    IBX100: "90.80578442",
  },
  {
    Data: "1/14/15",
    "NCH Maracanã FIA": "99.67485",
    IBX100: "90.18280162",
  },
  {
    Data: "1/15/15",
    "NCH Maracanã FIA": "99.676071",
    IBX100: "90.78819636",
  },
  {
    Data: "1/16/15",
    "NCH Maracanã FIA": "101.959488",
    IBX100: "92.63069413",
  },
  {
    Data: "1/19/15",
    "NCH Maracanã FIA": "100.834641",
    IBX100: "90.37060555",
  },
  {
    Data: "1/20/15",
    "NCH Maracanã FIA": "101.24736",
    IBX100: "90.54808507",
  },
  {
    Data: "1/21/15",
    "NCH Maracanã FIA": "102.324341",
    IBX100: "92.96619209",
  },
  {
    Data: "1/22/15",
    "NCH Maracanã FIA": "102.154198",
    IBX100: "93.35532222",
  },
  {
    Data: "1/23/15",
    "NCH Maracanã FIA": "101.734924",
    IBX100: "92.19633757",
  },
  {
    Data: "1/26/15",
    "NCH Maracanã FIA": "101.632256",
    IBX100: "91.80538012",
  },
  {
    Data: "1/27/15",
    "NCH Maracanã FIA": "101.160255",
    IBX100: "91.82781061",
  },
  {
    Data: "1/28/15",
    "NCH Maracanã FIA": "100.738914",
    IBX100: "90.32894241",
  },
  {
    Data: "1/29/15",
    "NCH Maracanã FIA": "100.468224",
    IBX100: "90.51711181",
  },
  {
    Data: "1/30/15",
    "NCH Maracanã FIA": "99.175087",
    IBX100: "89.01422349",
  },
  {
    Data: "2/2/15",
    "NCH Maracanã FIA": "99.989532",
    IBX100: "90.31656224",
  },
  {
    Data: "2/3/15",
    "NCH Maracanã FIA": "101.863319",
    IBX100: "92.60049749",
  },
  {
    Data: "2/4/15",
    "NCH Maracanã FIA": "101.829514",
    IBX100: "93.14399139",
  },
  {
    Data: "2/5/15",
    "NCH Maracanã FIA": "102.289604",
    IBX100: "93.13357561",
  },
  {
    Data: "2/6/15",
    "NCH Maracanã FIA": "101.983208",
    IBX100: "92.35348803",
  },
  {
    Data: "2/9/15",
    "NCH Maracanã FIA": "102.609047",
    IBX100: "93.41941585",
  },
  {
    Data: "2/10/15",
    "NCH Maracanã FIA": "101.635376",
    IBX100: "91.91725846",
  },
  {
    Data: "2/11/15",
    "NCH Maracanã FIA": "100.706909",
    IBX100: "91.32511187",
  },
  {
    Data: "2/12/15",
    "NCH Maracanã FIA": "101.806122",
    IBX100: "93.61114855",
  },
  {
    Data: "2/13/15",
    "NCH Maracanã FIA": "103.031868",
    IBX100: "95.52052664",
  },
  {
    Data: "2/18/15",
    "NCH Maracanã FIA": "103.658653",
    IBX100: "96.75338113",
  },
  {
    Data: "2/19/15",
    "NCH Maracanã FIA": "103.959892",
    IBX100: "96.84447358",
  },
  {
    Data: "2/20/15",
    "NCH Maracanã FIA": "104.194923",
    IBX100: "96.67074009",
  },
  {
    Data: "2/23/15",
    "NCH Maracanã FIA": "104.615181",
    IBX100: "96.79490723",
  },
  {
    Data: "2/24/15",
    "NCH Maracanã FIA": "104.697754",
    IBX100: "97.88838206",
  },
  {
    Data: "2/25/15",
    "NCH Maracanã FIA": "105.151222",
    IBX100: "97.81181689",
  },
  {
    Data: "2/26/15",
    "NCH Maracanã FIA": "105.483643",
    IBX100: "97.78897526",
  },
  {
    Data: "2/27/15",
    "NCH Maracanã FIA": "104.947426",
    IBX100: "97.31496561",
  },
  {
    Data: "3/2/15",
    "NCH Maracanã FIA": "104.766968",
    IBX100: "96.35050035",
  },
  {
    Data: "3/3/15",
    "NCH Maracanã FIA": "104.942253",
    IBX100: "96.88755291",
  },
  {
    Data: "3/4/15",
    "NCH Maracanã FIA": "104.662384",
    IBX100: "95.38809083",
  },
  {
    Data: "3/5/15",
    "NCH Maracanã FIA": "104.73896",
    IBX100: "95.23016375",
  },
  {
    Data: "3/6/15",
    "NCH Maracanã FIA": "103.710754",
    IBX100: "94.50466769",
  },
  {
    Data: "3/9/15",
    "NCH Maracanã FIA": "102.126289",
    IBX100: "93.07889273",
  },
  {
    Data: "3/10/15",
    "NCH Maracanã FIA": "102.460762",
    IBX100: "91.46764368",
  },
  {
    Data: "3/11/15",
    "NCH Maracanã FIA": "102.902451",
    IBX100: "92.59542665",
  },
  {
    Data: "3/12/15",
    "NCH Maracanã FIA": "102.999886",
    IBX100: "92.66541342",
  },
  {
    Data: "3/13/15",
    "NCH Maracanã FIA": "102.350441",
    IBX100: "92.11004187",
  },
  {
    Data: "3/16/15",
    "NCH Maracanã FIA": "102.920494",
    IBX100: "92.50552197",
  },
  {
    Data: "3/17/15",
    "NCH Maracanã FIA": "104.295326",
    IBX100: "94.99471216",
  },
  {
    Data: "3/18/15",
    "NCH Maracanã FIA": "105.363281",
    IBX100: "97.28869773",
  },
  {
    Data: "3/19/15",
    "NCH Maracanã FIA": "105.138069",
    IBX100: "96.31025338",
  },
  {
    Data: "3/20/15",
    "NCH Maracanã FIA": "105.667007",
    IBX100: "98.09066759",
  },
  {
    Data: "3/23/15",
    "NCH Maracanã FIA": "105.269508",
    IBX100: "97.95014584",
  },
  {
    Data: "3/24/15",
    "NCH Maracanã FIA": "104.988312",
    IBX100: "97.27768806",
  },
  {
    Data: "3/25/15",
    "NCH Maracanã FIA": "105.558235",
    IBX100: "97.89354427",
  },
  {
    Data: "3/26/15",
    "NCH Maracanã FIA": "104.954201",
    IBX100: "95.62514133",
  },
  {
    Data: "3/27/15",
    "NCH Maracanã FIA": "104.354462",
    IBX100: "94.83879515",
  },
  {
    Data: "3/30/15",
    "NCH Maracanã FIA": "105.562553",
    IBX100: "96.92848512",
  },
  {
    Data: "3/31/15",
    "NCH Maracanã FIA": "105.502045",
    IBX100: "96.82441862",
  },
  {
    Data: "4/1/15",
    "NCH Maracanã FIA": "106.846329",
    IBX100: "98.93197075",
  },
  {
    Data: "4/2/15",
    "NCH Maracanã FIA": "108.249092",
    IBX100: "100.3619029",
  },
  {
    Data: "4/6/15",
    "NCH Maracanã FIA": "109.361908",
    IBX100: "101.5475209",
  },
  {
    Data: "4/7/15",
    "NCH Maracanã FIA": "109.230003",
    IBX100: "101.491833",
  },
  {
    Data: "4/8/15",
    "NCH Maracanã FIA": "109.671776",
    IBX100: "101.4160444",
  },
  {
    Data: "4/9/15",
    "NCH Maracanã FIA": "109.79203",
    IBX100: "101.5947117",
  },
  {
    Data: "4/10/15",
    "NCH Maracanã FIA": "110.551865",
    IBX100: "102.2696821",
  },
  {
    Data: "4/13/15",
    "NCH Maracanã FIA": "110.677673",
    IBX100: "102.2975032",
  },
  {
    Data: "4/14/15",
    "NCH Maracanã FIA": "110.838814",
    IBX100: "101.8911961",
  },
  {
    Data: "4/15/15",
    "NCH Maracanã FIA": "111.73452",
    IBX100: "103.458909",
  },
  {
    Data: "4/16/15",
    "NCH Maracanã FIA": "111.549789",
    IBX100: "103.0126291",
  },
  {
    Data: "4/17/15",
    "NCH Maracanã FIA": "111.124756",
    IBX100: "101.7250004",
  },
  {
    Data: "4/20/15",
    "NCH Maracanã FIA": "110.871544",
    IBX100: "101.3763457",
  },
  {
    Data: "4/22/15",
    "NCH Maracanã FIA": "111.544296",
    IBX100: "102.8217644",
  },
  {
    Data: "4/23/15",
    "NCH Maracanã FIA": "112.985115",
    IBX100: "104.6760485",
  },
  {
    Data: "4/24/15",
    "NCH Maracanã FIA": "114.216438",
    IBX100: "106.1803987",
  },
  {
    Data: "4/27/15",
    "NCH Maracanã FIA": "112.851944",
    IBX100: "104.3344747",
  },
  {
    Data: "4/28/15",
    "NCH Maracanã FIA": "112.745102",
    IBX100: "104.7192649",
  },
  {
    Data: "4/29/15",
    "NCH Maracanã FIA": "112.339691",
    IBX100: "104.1025864",
  },
  {
    Data: "4/30/15",
    "NCH Maracanã FIA": "112.864525",
    IBX100: "105.6499702",
  },
  {
    Data: "5/4/15",
    "NCH Maracanã FIA": "113.86235",
    IBX100: "107.6882208",
  },
  {
    Data: "5/5/15",
    "NCH Maracanã FIA": "114.298645",
    IBX100: "108.9438712",
  },
  {
    Data: "5/6/15",
    "NCH Maracanã FIA": "114.37178",
    IBX100: "107.3713159",
  },
  {
    Data: "5/7/15",
    "NCH Maracanã FIA": "114.642227",
    IBX100: "107.0816383",
  },
  {
    Data: "5/8/15",
    "NCH Maracanã FIA": "115.532845",
    IBX100: "107.5873978",
  },
  {
    Data: "5/11/15",
    "NCH Maracanã FIA": "114.905922",
    IBX100: "107.6910075",
  },
  {
    Data: "5/12/15",
    "NCH Maracanã FIA": "114.334579",
    IBX100: "106.9696229",
  },
  {
    Data: "5/13/15",
    "NCH Maracanã FIA": "113.894142",
    IBX100: "106.1973472",
  },
  {
    Data: "5/14/15",
    "NCH Maracanã FIA": "115.085899",
    IBX100: "106.8243501",
  },
  {
    Data: "5/15/15",
    "NCH Maracanã FIA": "116.374191",
    IBX100: "107.9704977",
  },
  {
    Data: "5/18/15",
    "NCH Maracanã FIA": "115.295563",
    IBX100: "106.114432",
  },
  {
    Data: "5/19/15",
    "NCH Maracanã FIA": "114.485741",
    IBX100: "104.9202713",
  },
  {
    Data: "5/20/15",
    "NCH Maracanã FIA": "113.825218",
    IBX100: "103.8437449",
  },
  {
    Data: "5/21/15",
    "NCH Maracanã FIA": "113.946198",
    IBX100: "104.2038205",
  },
  {
    Data: "5/22/15",
    "NCH Maracanã FIA": "113.28273",
    IBX100: "102.8816095",
  },
  {
    Data: "5/25/15",
    "NCH Maracanã FIA": "113.242195",
    IBX100: "103.3217679",
  },
  {
    Data: "5/26/15",
    "NCH Maracanã FIA": "111.587166",
    IBX100: "101.4419925",
  },
  {
    Data: "5/27/15",
    "NCH Maracanã FIA": "112.574326",
    IBX100: "102.549218",
  },
  {
    Data: "5/28/15",
    "NCH Maracanã FIA": "112.181198",
    IBX100: "102.0285658",
  },
  {
    Data: "5/29/15",
    "NCH Maracanã FIA": "110.606117",
    IBX100: "99.86925447",
  },
  {
    Data: "6/1/15",
    "NCH Maracanã FIA": "111.252716",
    IBX100: "100.4159005",
  },
  {
    Data: "6/2/15",
    "NCH Maracanã FIA": "112.471252",
    IBX100: "102.5939419",
  },
  {
    Data: "6/3/15",
    "NCH Maracanã FIA": "112.125534",
    IBX100: "101.3220282",
  },
  {
    Data: "6/5/15",
    "NCH Maracanã FIA": "111.3535",
    IBX100: "100.4286918",
  },
  {
    Data: "6/8/15",
    "NCH Maracanã FIA": "111.329437",
    IBX100: "100.1131118",
  },
  {
    Data: "6/9/15",
    "NCH Maracanã FIA": "111.098503",
    IBX100: "100.1297405",
  },
  {
    Data: "6/10/15",
    "NCH Maracanã FIA": "111.915077",
    IBX100: "101.987131",
  },
  {
    Data: "6/11/15",
    "NCH Maracanã FIA": "111.228607",
    IBX100: "101.6276493",
  },
  {
    Data: "6/12/15",
    "NCH Maracanã FIA": "110.869041",
    IBX100: "101.0042097",
  },
  {
    Data: "6/15/15",
    "NCH Maracanã FIA": "110.633224",
    IBX100: "100.6063541",
  },
  {
    Data: "6/16/15",
    "NCH Maracanã FIA": "111.140076",
    IBX100: "101.6216648",
  },
  {
    Data: "6/17/15",
    "NCH Maracanã FIA": "110.776001",
    IBX100: "100.8495262",
  },
  {
    Data: "6/18/15",
    "NCH Maracanã FIA": "111.95771",
    IBX100: "102.5579892",
  },
  {
    Data: "6/19/15",
    "NCH Maracanã FIA": "111.202087",
    IBX100: "101.7422687",
  },
  {
    Data: "6/22/15",
    "NCH Maracanã FIA": "111.547081",
    IBX100: "102.0149978",
  },
  {
    Data: "6/23/15",
    "NCH Maracanã FIA": "111.651329",
    IBX100: "101.8672124",
  },
  {
    Data: "6/24/15",
    "NCH Maracanã FIA": "110.983986",
    IBX100: "101.9243622",
  },
  {
    Data: "6/25/15",
    "NCH Maracanã FIA": "110.343071",
    IBX100: "100.7731437",
  },
  {
    Data: "6/26/15",
    "NCH Maracanã FIA": "111.882156",
    IBX100: "102.2858083",
  },
  {
    Data: "6/29/15",
    "NCH Maracanã FIA": "110.357765",
    IBX100: "100.4334429",
  },
  {
    Data: "6/30/15",
    "NCH Maracanã FIA": "111.038918",
    IBX100: "100.6339925",
  },
  {
    Data: "7/1/15",
    "NCH Maracanã FIA": "111.692421",
    IBX100: "100.1360448",
  },
  {
    Data: "7/2/15",
    "NCH Maracanã FIA": "112.485786",
    IBX100: "100.8349075",
  },
  {
    Data: "7/3/15",
    "NCH Maracanã FIA": "112.310417",
    IBX100: "99.89022309",
  },
  {
    Data: "7/6/15",
    "NCH Maracanã FIA": "111.969307",
    IBX100: "99.25394646",
  },
  {
    Data: "7/7/15",
    "NCH Maracanã FIA": "112.425842",
    IBX100: "99.69063287",
  },
  {
    Data: "7/8/15",
    "NCH Maracanã FIA": "111.188751",
    IBX100: "98.6420647",
  },
  {
    Data: "7/9/15",
    "NCH Maracanã FIA": "111.182777",
    IBX100: "98.6420647",
  },
  {
    Data: "7/10/15",
    "NCH Maracanã FIA": "112.097069",
    IBX100: "100.0607131",
  },
  {
    Data: "7/13/15",
    "NCH Maracanã FIA": "112.499184",
    IBX100: "100.9745613",
  },
  {
    Data: "7/14/15",
    "NCH Maracanã FIA": "112.960243",
    IBX100: "101.2394786",
  },
  {
    Data: "7/15/15",
    "NCH Maracanã FIA": "113.155502",
    IBX100: "100.7233489",
  },
  {
    Data: "7/16/15",
    "NCH Maracanã FIA": "113.361916",
    IBX100: "100.9835609",
  },
  {
    Data: "7/17/15",
    "NCH Maracanã FIA": "112.383553",
    IBX100: "99.65902005",
  },
  {
    Data: "7/20/15",
    "NCH Maracanã FIA": "112.087959",
    IBX100: "98.37299022",
  },
  {
    Data: "7/21/15",
    "NCH Maracanã FIA": "112.276871",
    IBX100: "98.20473873",
  },
  {
    Data: "7/22/15",
    "NCH Maracanã FIA": "111.196938",
    IBX100: "97.23264435",
  },
  {
    Data: "7/23/15",
    "NCH Maracanã FIA": "109.445206",
    IBX100: "95.17671432",
  },
  {
    Data: "7/24/15",
    "NCH Maracanã FIA": "109.055939",
    IBX100: "94.14153135",
  },
  {
    Data: "7/27/15",
    "NCH Maracanã FIA": "108.701584",
    IBX100: "93.22896228",
  },
  {
    Data: "7/28/15",
    "NCH Maracanã FIA": "108.952888",
    IBX100: "94.65989945",
  },
  {
    Data: "7/29/15",
    "NCH Maracanã FIA": "110.246658",
    IBX100: "95.81271685",
  },
  {
    Data: "7/30/15",
    "NCH Maracanã FIA": "110.462021",
    IBX100: "95.27470494",
  },
  {
    Data: "7/31/15",
    "NCH Maracanã FIA": "111.422287",
    IBX100: "97.17142877",
  },
  {
    Data: "8/3/15",
    "NCH Maracanã FIA": "110.660461",
    IBX100: "95.89681976",
  },
  {
    Data: "8/4/15",
    "NCH Maracanã FIA": "111.031288",
    IBX100: "95.80997586",
  },
  {
    Data: "8/5/15",
    "NCH Maracanã FIA": "110.70826",
    IBX100: "96.14099685",
  },
  {
    Data: "8/6/15",
    "NCH Maracanã FIA": "109.639832",
    IBX100: "95.53308954",
  },
  {
    Data: "8/7/15",
    "NCH Maracanã FIA": "108.135689",
    IBX100: "92.94298499",
  },
  {
    Data: "8/10/15",
    "NCH Maracanã FIA": "108.570869",
    IBX100: "94.27373874",
  },
  {
    Data: "8/11/15",
    "NCH Maracanã FIA": "108.168892",
    IBX100: "93.77277597",
  },
  {
    Data: "8/12/15",
    "NCH Maracanã FIA": "106.802422",
    IBX100: "92.46372177",
  },
  {
    Data: "8/13/15",
    "NCH Maracanã FIA": "106.715668",
    IBX100: "91.80601968",
  },
  {
    Data: "8/14/15",
    "NCH Maracanã FIA": "106.223518",
    IBX100: "90.90706423",
  },
  {
    Data: "8/17/15",
    "NCH Maracanã FIA": "106.160202",
    IBX100: "90.39385834",
  },
  {
    Data: "8/18/15",
    "NCH Maracanã FIA": "106.908745",
    IBX100: "90.83730587",
  },
  {
    Data: "8/19/15",
    "NCH Maracanã FIA": "105.188599",
    IBX100: "89.18937316",
  },
  {
    Data: "8/20/15",
    "NCH Maracanã FIA": "104.641449",
    IBX100: "89.18960157",
  },
  {
    Data: "8/21/15",
    "NCH Maracanã FIA": "103.011314",
    IBX100: "87.42974484",
  },
  {
    Data: "8/24/15",
    "NCH Maracanã FIA": "100.90062",
    IBX100: "84.86467472",
  },
  {
    Data: "8/25/15",
    "NCH Maracanã FIA": "101.13871",
    IBX100: "85.31762438",
  },
  {
    Data: "8/26/15",
    "NCH Maracanã FIA": "103.490524",
    IBX100: "88.0645596",
  },
  {
    Data: "8/27/15",
    "NCH Maracanã FIA": "105.17382",
    IBX100: "91.08600561",
  },
  {
    Data: "8/28/15",
    "NCH Maracanã FIA": "104.607315",
    IBX100: "90.15918337",
  },
  {
    Data: "8/31/15",
    "NCH Maracanã FIA": "103.324928",
    IBX100: "89.15415135",
  },
  {
    Data: "9/1/15",
    "NCH Maracanã FIA": "100.890442",
    IBX100: "86.99018038",
  },
  {
    Data: "9/2/15",
    "NCH Maracanã FIA": "100.653954",
    IBX100: "88.71878976",
  },
  {
    Data: "9/3/15",
    "NCH Maracanã FIA": "102.353355",
    IBX100: "90.40194428",
  },
  {
    Data: "9/4/15",
    "NCH Maracanã FIA": "101.08535",
    IBX100: "88.84099251",
  },
  {
    Data: "9/8/15",
    "NCH Maracanã FIA": "100.851067",
    IBX100: "89.20316951",
  },
  {
    Data: "9/9/15",
    "NCH Maracanã FIA": "100.47805",
    IBX100: "88.93139971",
  },
  {
    Data: "9/10/15",
    "NCH Maracanã FIA": "100.373001",
    IBX100: "88.61682469",
  },
  {
    Data: "9/11/15",
    "NCH Maracanã FIA": "101.262001",
    IBX100: "88.46776017",
  },
  {
    Data: "9/14/15",
    "NCH Maracanã FIA": "103.30304",
    IBX100: "90.09947533",
  },
  {
    Data: "9/15/15",
    "NCH Maracanã FIA": "103.378487",
    IBX100: "90.33314527",
  },
  {
    Data: "9/16/15",
    "NCH Maracanã FIA": "104.895981",
    IBX100: "92.47559942",
  },
  {
    Data: "9/17/15",
    "NCH Maracanã FIA": "104.563126",
    IBX100: "92.54124629",
  },
  {
    Data: "9/18/15",
    "NCH Maracanã FIA": "102.360863",
    IBX100: "90.20440981",
  },
  {
    Data: "9/21/15",
    "NCH Maracanã FIA": "101.199341",
    IBX100: "88.94012522",
  },
  {
    Data: "9/22/15",
    "NCH Maracanã FIA": "101.186966",
    IBX100: "88.40462589",
  },
  {
    Data: "9/23/15",
    "NCH Maracanã FIA": "100.488503",
    IBX100: "86.76199243",
  },
  {
    Data: "9/24/15",
    "NCH Maracanã FIA": "100.019234",
    IBX100: "86.66098671",
  },
  {
    Data: "9/25/15",
    "NCH Maracanã FIA": "99.701645",
    IBX100: "85.89072104",
  },
  {
    Data: "9/28/15",
    "NCH Maracanã FIA": "99.264648",
    IBX100: "84.38308166",
  },
  {
    Data: "9/29/15",
    "NCH Maracanã FIA": "99.652786",
    IBX100: "84.72561484",
  },
  {
    Data: "9/30/15",
    "NCH Maracanã FIA": "100.705818",
    IBX100: "86.38706981",
  },
  {
    Data: "10/1/15",
    "NCH Maracanã FIA": "100.796249",
    IBX100: "86.86276973",
  },
  {
    Data: "10/2/15",
    "NCH Maracanã FIA": "102.843452",
    IBX100: "89.97393769",
  },
  {
    Data: "10/5/15",
    "NCH Maracanã FIA": "102.753593",
    IBX100: "91.08317325",
  },
  {
    Data: "10/6/15",
    "NCH Maracanã FIA": "102.539108",
    IBX100: "91.18532105",
  },
  {
    Data: "10/7/15",
    "NCH Maracanã FIA": "103.435295",
    IBX100: "93.17108157",
  },
  {
    Data: "10/8/15",
    "NCH Maracanã FIA": "103.832596",
    IBX100: "93.39968067",
  },
  {
    Data: "10/9/15",
    "NCH Maracanã FIA": "103.902954",
    IBX100: "93.8147589",
  },
  {
    Data: "10/13/15",
    "NCH Maracanã FIA": "102.318512",
    IBX100: "90.36032682",
  },
  {
    Data: "10/14/15",
    "NCH Maracanã FIA": "101.661575",
    IBX100: "89.08978362",
  },
  {
    Data: "10/15/15",
    "NCH Maracanã FIA": "101.761948",
    IBX100: "90.01518969",
  },
  {
    Data: "10/16/15",
    "NCH Maracanã FIA": "102.058929",
    IBX100: "90.25470709",
  },
  {
    Data: "10/19/15",
    "NCH Maracanã FIA": "102.503159",
    IBX100: "90.6373045",
  },
  {
    Data: "10/20/15",
    "NCH Maracanã FIA": "102.603981",
    IBX100: "90.097648",
  },
  {
    Data: "10/21/15",
    "NCH Maracanã FIA": "102.312752",
    IBX100: "90.03305185",
  },
  {
    Data: "10/22/15",
    "NCH Maracanã FIA": "102.864876",
    IBX100: "91.37422139",
  },
  {
    Data: "10/23/15",
    "NCH Maracanã FIA": "102.560066",
    IBX100: "91.07166107",
  },
  {
    Data: "10/26/15",
    "NCH Maracanã FIA": "102.27755",
    IBX100: "90.3622912",
  },
  {
    Data: "10/27/15",
    "NCH Maracanã FIA": "102.264992",
    IBX100: "90.13273275",
  },
  {
    Data: "10/28/15",
    "NCH Maracanã FIA": "101.795174",
    IBX100: "89.50572982",
  },
  {
    Data: "10/29/15",
    "NCH Maracanã FIA": "100.380234",
    IBX100: "87.4069032",
  },
  {
    Data: "10/30/15",
    "NCH Maracanã FIA": "99.921043",
    IBX100: "87.5590285",
  },
  {
    Data: "11/3/15",
    "NCH Maracanã FIA": "101.943375",
    IBX100: "91.33653269",
  },
  {
    Data: "11/4/15",
    "NCH Maracanã FIA": "101.985298",
    IBX100: "90.74105122",
  },
  {
    Data: "11/5/15",
    "NCH Maracanã FIA": "102.783501",
    IBX100: "91.47691738",
  },
  {
    Data: "11/6/15",
    "NCH Maracanã FIA": "101.539452",
    IBX100: "89.38384685",
  },
  {
    Data: "11/9/15",
    "NCH Maracanã FIA": "100.647911",
    IBX100: "88.06008264",
  },
  {
    Data: "11/10/15",
    "NCH Maracanã FIA": "100.804726",
    IBX100: "87.97314737",
  },
  {
    Data: "11/11/15",
    "NCH Maracanã FIA": "102.111244",
    IBX100: "89.5983755",
  },
  {
    Data: "11/12/15",
    "NCH Maracanã FIA": "102.100899",
    IBX100: "89.21212343",
  },
  {
    Data: "11/13/15",
    "NCH Maracanã FIA": "101.895645",
    IBX100: "88.64633609",
  },
  {
    Data: "11/16/15",
    "NCH Maracanã FIA": "102.292656",
    IBX100: "89.18370843",
  },
  {
    Data: "11/17/15",
    "NCH Maracanã FIA": "102.818474",
    IBX100: "89.94652773",
  },
  {
    Data: "11/18/15",
    "NCH Maracanã FIA": "103.03347",
    IBX100: "90.22117557",
  },
  {
    Data: "11/19/15",
    "NCH Maracanã FIA": "103.90477",
    IBX100: "91.49578458",
  },
  {
    Data: "11/20/15",
    "NCH Maracanã FIA": "103.913666",
    IBX100: "91.49578458",
  },
  {
    Data: "11/23/15",
    "NCH Maracanã FIA": "103.618896",
    IBX100: "91.53333623",
  },
  {
    Data: "11/24/15",
    "NCH Maracanã FIA": "103.181282",
    IBX100: "91.70935388",
  },
  {
    Data: "11/25/15",
    "NCH Maracanã FIA": "101.848747",
    IBX100: "89.30623097",
  },
  {
    Data: "11/26/15",
    "NCH Maracanã FIA": "102.339821",
    IBX100: "89.85790218",
  },
  {
    Data: "11/27/15",
    "NCH Maracanã FIA": "101.005173",
    IBX100: "87.56355114",
  },
  {
    Data: "11/30/15",
    "NCH Maracanã FIA": "100.379028",
    IBX100: "86.10415329",
  },
  {
    Data: "12/1/15",
    "NCH Maracanã FIA": "100.863472",
    IBX100: "86.12160431",
  },
  {
    Data: "12/2/15",
    "NCH Maracanã FIA": "101.031319",
    IBX100: "85.9195015",
  },
  {
    Data: "12/3/15",
    "NCH Maracanã FIA": "102.056633",
    IBX100: "88.58406979",
  },
  {
    Data: "12/4/15",
    "NCH Maracanã FIA": "100.704727",
    IBX100: "86.66843309",
  },
  {
    Data: "12/7/15",
    "NCH Maracanã FIA": "100.608002",
    IBX100: "86.47135545",
  },
  {
    Data: "12/8/15",
    "NCH Maracanã FIA": "99.984108",
    IBX100: "84.95969593",
  },
  {
    Data: "12/9/15",
    "NCH Maracanã FIA": "102.084068",
    IBX100: "87.8504421",
  },
  {
    Data: "12/10/15",
    "NCH Maracanã FIA": "101.180855",
    IBX100: "86.95655749",
  },
  {
    Data: "12/11/15",
    "NCH Maracanã FIA": "100.993004",
    IBX100: "86.34344228",
  },
  {
    Data: "12/14/15",
    "NCH Maracanã FIA": "100.097656",
    IBX100: "85.28948348",
  },
  {
    Data: "12/15/15",
    "NCH Maracanã FIA": "99.956848",
    IBX100: "85.40364598",
  },
  {
    Data: "12/16/15",
    "NCH Maracanã FIA": "99.82515",
    IBX100: "85.7165764",
  },
  {
    Data: "12/17/15",
    "NCH Maracanã FIA": "100.482979",
    IBX100: "86.21767623",
  },
  {
    Data: "12/18/15",
    "NCH Maracanã FIA": "98.56308",
    IBX100: "83.78476783",
  },
  {
    Data: "12/21/15",
    "NCH Maracanã FIA": "98.310974",
    IBX100: "82.63396049",
  },
  {
    Data: "12/22/15",
    "NCH Maracanã FIA": "98.258133",
    IBX100: "83.15063831",
  },
  {
    Data: "12/23/15",
    "NCH Maracanã FIA": "98.80896",
    IBX100: "84.18664358",
  },
  {
    Data: "12/24/15",
    "NCH Maracanã FIA": "98.815918",
    IBX100: "84.18664358",
  },
  {
    Data: "12/28/15",
    "NCH Maracanã FIA": "98.607147",
    IBX100: "83.78874227",
  },
  {
    Data: "12/29/15",
    "NCH Maracanã FIA": "98.529488",
    IBX100: "83.51921096",
  },
  {
    Data: "12/30/15",
    "NCH Maracanã FIA": "98.026489",
    IBX100: "82.84008342",
  },
  {
    Data: "12/31/15",
    "NCH Maracanã FIA": "98.032204",
    IBX100: "82.84008342",
  },
  {
    Data: "1/4/16",
    "NCH Maracanã FIA": "95.993561",
    IBX100: "80.46523846",
  },
  {
    Data: "1/5/16",
    "NCH Maracanã FIA": "97.19381",
    IBX100: "81.02257439",
  },
  {
    Data: "1/6/16",
    "NCH Maracanã FIA": "97.223785",
    IBX100: "79.8699854",
  },
  {
    Data: "1/7/16",
    "NCH Maracanã FIA": "96.139595",
    IBX100: "77.78934072",
  },
  {
    Data: "1/8/16",
    "NCH Maracanã FIA": "96.740829",
    IBX100: "77.72954132",
  },
  {
    Data: "1/11/16",
    "NCH Maracanã FIA": "96.073555",
    IBX100: "76.43812086",
  },
  {
    Data: "1/12/16",
    "NCH Maracanã FIA": "96.479301",
    IBX100: "75.76118612",
  },
  {
    Data: "1/13/16",
    "NCH Maracanã FIA": "96.41095",
    IBX100: "74.72851573",
  },
  {
    Data: "1/14/16",
    "NCH Maracanã FIA": "96.656929",
    IBX100: "75.65807897",
  },
  {
    Data: "1/15/16",
    "NCH Maracanã FIA": "96.313324",
    IBX100: "73.94888499",
  },
  {
    Data: "1/18/16",
    "NCH Maracanã FIA": "95.318947",
    IBX100: "72.76048031",
  },
  {
    Data: "1/19/16",
    "NCH Maracanã FIA": "95.783348",
    IBX100: "73.04431049",
  },
  {
    Data: "1/20/16",
    "NCH Maracanã FIA": "95.244957",
    IBX100: "72.21232672",
  },
  {
    Data: "1/21/16",
    "NCH Maracanã FIA": "95.677132",
    IBX100: "72.278202",
  },
  {
    Data: "1/22/16",
    "NCH Maracanã FIA": "96.267326",
    IBX100: "72.98122189",
  },
  {
    Data: "1/25/16",
    "NCH Maracanã FIA": "96.274139",
    IBX100: "72.98122189",
  },
  {
    Data: "1/26/16",
    "NCH Maracanã FIA": "95.376801",
    IBX100: "71.98601178",
  },
  {
    Data: "1/27/16",
    "NCH Maracanã FIA": "96.588654",
    IBX100: "73.77885184",
  },
  {
    Data: "1/28/16",
    "NCH Maracanã FIA": "96.825302",
    IBX100: "74.28223583",
  },
  {
    Data: "1/29/16",
    "NCH Maracanã FIA": "98.806419",
    IBX100: "77.65932613",
  },
  {
    Data: "2/1/16",
    "NCH Maracanã FIA": "99.22831",
    IBX100: "77.96357673",
  },
  {
    Data: "2/2/16",
    "NCH Maracanã FIA": "97.904198",
    IBX100: "74.41019468",
  },
  {
    Data: "2/3/16",
    "NCH Maracanã FIA": "98.416817",
    IBX100: "76.13062675",
  },
  {
    Data: "2/4/16",
    "NCH Maracanã FIA": "98.867874",
    IBX100: "78.32113971",
  },
  {
    Data: "2/5/16",
    "NCH Maracanã FIA": "98.712128",
    IBX100: "77.92529414",
  },
  {
    Data: "2/10/16",
    "NCH Maracanã FIA": "97.920189",
    IBX100: "77.50286091",
  },
  {
    Data: "2/11/16",
    "NCH Maracanã FIA": "97.181961",
    IBX100: "75.59485332",
  },
  {
    Data: "2/12/16",
    "NCH Maracanã FIA": "97.158577",
    IBX100: "76.44127301",
  },
  {
    Data: "2/15/16",
    "NCH Maracanã FIA": "97.495712",
    IBX100: "76.91989666",
  },
  {
    Data: "2/16/16",
    "NCH Maracanã FIA": "98.309319",
    IBX100: "78.491584",
  },
  {
    Data: "2/17/16",
    "NCH Maracanã FIA": "98.551094",
    IBX100: "79.74668625",
  },
  {
    Data: "2/18/16",
    "NCH Maracanã FIA": "99.141731",
    IBX100: "79.60497674",
  },
  {
    Data: "2/19/16",
    "NCH Maracanã FIA": "99.068024",
    IBX100: "79.67880091",
  },
  {
    Data: "2/22/16",
    "NCH Maracanã FIA": "100.403404",
    IBX100: "82.74355466",
  },
  {
    Data: "2/23/16",
    "NCH Maracanã FIA": "100.24099",
    IBX100: "81.44107886",
  },
  {
    Data: "2/24/16",
    "NCH Maracanã FIA": "99.648109",
    IBX100: "80.5869387",
  },
  {
    Data: "2/25/16",
    "NCH Maracanã FIA": "100.214226",
    IBX100: "80.23965445",
  },
  {
    Data: "2/26/16",
    "NCH Maracanã FIA": "100.17366",
    IBX100: "79.62955434",
  },
  {
    Data: "2/29/16",
    "NCH Maracanã FIA": "101.159172",
    IBX100: "81.77072936",
  },
  {
    Data: "3/1/16",
    "NCH Maracanã FIA": "101.977036",
    IBX100: "84.1857756",
  },
  {
    Data: "3/2/16",
    "NCH Maracanã FIA": "102.393318",
    IBX100: "85.50912866",
  },
  {
    Data: "3/3/16",
    "NCH Maracanã FIA": "102.950012",
    IBX100: "89.45419909",
  },
  {
    Data: "3/4/16",
    "NCH Maracanã FIA": "103.693085",
    IBX100: "92.74672965",
  },
  {
    Data: "3/7/16",
    "NCH Maracanã FIA": "103.715195",
    IBX100: "93.02640265",
  },
  {
    Data: "3/8/16",
    "NCH Maracanã FIA": "103.784546",
    IBX100: "92.77642378",
  },
  {
    Data: "3/9/16",
    "NCH Maracanã FIA": "104.181091",
    IBX100: "92.06527226",
  },
  {
    Data: "3/10/16",
    "NCH Maracanã FIA": "105.008789",
    IBX100: "93.63874124",
  },
  {
    Data: "3/11/16",
    "NCH Maracanã FIA": "105.125191",
    IBX100: "93.69954568",
  },
  {
    Data: "3/14/16",
    "NCH Maracanã FIA": "104.45713",
    IBX100: "92.31036302",
  },
  {
    Data: "3/15/16",
    "NCH Maracanã FIA": "103.742676",
    IBX100: "89.28896269",
  },
  {
    Data: "3/16/16",
    "NCH Maracanã FIA": "103.621201",
    IBX100: "90.41921256",
  },
  {
    Data: "3/17/16",
    "NCH Maracanã FIA": "106.347153",
    IBX100: "95.98722696",
  },
  {
    Data: "3/18/16",
    "NCH Maracanã FIA": "106.091263",
    IBX100: "95.74793797",
  },
  {
    Data: "3/21/16",
    "NCH Maracanã FIA": "106.925003",
    IBX100: "96.49467676",
  },
  {
    Data: "3/22/16",
    "NCH Maracanã FIA": "106.735817",
    IBX100: "96.23103859",
  },
  {
    Data: "3/23/16",
    "NCH Maracanã FIA": "104.760635",
    IBX100: "93.9228912",
  },
  {
    Data: "3/24/16",
    "NCH Maracanã FIA": "104.994049",
    IBX100: "93.8387883",
  },
  {
    Data: "3/28/16",
    "NCH Maracanã FIA": "105.85331",
    IBX100: "95.94410195",
  },
  {
    Data: "3/29/16",
    "NCH Maracanã FIA": "106.698349",
    IBX100: "96.53757335",
  },
  {
    Data: "3/30/16",
    "NCH Maracanã FIA": "106.394386",
    IBX100: "96.62016871",
  },
  {
    Data: "3/31/16",
    "NCH Maracanã FIA": "104.838402",
    IBX100: "94.37515561",
  },
  {
    Data: "4/1/16",
    "NCH Maracanã FIA": "105.538414",
    IBX100: "95.29014589",
  },
  {
    Data: "4/4/16",
    "NCH Maracanã FIA": "103.768532",
    IBX100: "92.06737369",
  },
  {
    Data: "4/5/16",
    "NCH Maracanã FIA": "103.469666",
    IBX100: "92.5772447",
  },
  {
    Data: "4/6/16",
    "NCH Maracanã FIA": "103.284966",
    IBX100: "90.88189275",
  },
  {
    Data: "4/7/16",
    "NCH Maracanã FIA": "103.903992",
    IBX100: "91.61789597",
  },
  {
    Data: "4/8/16",
    "NCH Maracanã FIA": "105.776932",
    IBX100: "94.72920098",
  },
  {
    Data: "4/11/16",
    "NCH Maracanã FIA": "105.476036",
    IBX100: "94.40379902",
  },
  {
    Data: "4/12/16",
    "NCH Maracanã FIA": "107.081047",
    IBX100: "97.58504512",
  },
  {
    Data: "4/13/16",
    "NCH Maracanã FIA": "108.775688",
    IBX100: "99.65111684",
  },
  {
    Data: "4/14/16",
    "NCH Maracanã FIA": "107.832397",
    IBX100: "98.42246521",
  },
  {
    Data: "4/15/16",
    "NCH Maracanã FIA": "109.629562",
    IBX100: "99.94741855",
  },
  {
    Data: "4/18/16",
    "NCH Maracanã FIA": "109.420746",
    IBX100: "99.37272297",
  },
  {
    Data: "4/19/16",
    "NCH Maracanã FIA": "110.420364",
    IBX100: "100.7381046",
  },
  {
    Data: "4/20/16",
    "NCH Maracanã FIA": "109.580742",
    IBX100: "100.5565593",
  },
  {
    Data: "4/22/16",
    "NCH Maracanã FIA": "108.367836",
    IBX100: "99.41219332",
  },
  {
    Data: "4/25/16",
    "NCH Maracanã FIA": "106.794334",
    IBX100: "97.58495376",
  },
  {
    Data: "4/26/16",
    "NCH Maracanã FIA": "108.105942",
    IBX100: "99.7468233",
  },
  {
    Data: "4/27/16",
    "NCH Maracanã FIA": "110.743286",
    IBX100: "102.2177402",
  },
  {
    Data: "4/28/16",
    "NCH Maracanã FIA": "110.394806",
    IBX100: "101.8500812",
  },
  {
    Data: "4/29/16",
    "NCH Maracanã FIA": "110.310989",
    IBX100: "101.1122507",
  },
  {
    Data: "5/2/16",
    "NCH Maracanã FIA": "110.70343",
    IBX100: "100.5304285",
  },
  {
    Data: "5/3/16",
    "NCH Maracanã FIA": "108.787598",
    IBX100: "98.26389856",
  },
  {
    Data: "5/4/16",
    "NCH Maracanã FIA": "108.723244",
    IBX100: "98.80232162",
  },
  {
    Data: "5/5/16",
    "NCH Maracanã FIA": "107.686012",
    IBX100: "97.1934481",
  },
  {
    Data: "5/6/16",
    "NCH Maracanã FIA": "107.790527",
    IBX100: "97.2322332",
  },
  {
    Data: "5/9/16",
    "NCH Maracanã FIA": "107.186897",
    IBX100: "95.91075316",
  },
  {
    Data: "5/10/16",
    "NCH Maracanã FIA": "110.399719",
    IBX100: "99.63882804",
  },
  {
    Data: "5/11/16",
    "NCH Maracanã FIA": "110.160141",
    IBX100: "99.19282224",
  },
  {
    Data: "5/12/16",
    "NCH Maracanã FIA": "110.65744",
    IBX100: "100.1749213",
  },
  {
    Data: "5/13/16",
    "NCH Maracanã FIA": "109.381241",
    IBX100: "97.56704591",
  },
  {
    Data: "5/16/16",
    "NCH Maracanã FIA": "108.456184",
    IBX100: "97.51597201",
  },
  {
    Data: "5/17/16",
    "NCH Maracanã FIA": "106.875343",
    IBX100: "95.76283072",
  },
  {
    Data: "5/18/16",
    "NCH Maracanã FIA": "107.035187",
    IBX100: "95.21106814",
  },
  {
    Data: "5/19/16",
    "NCH Maracanã FIA": "107.045418",
    IBX100: "94.44148772",
  },
  {
    Data: "5/20/16",
    "NCH Maracanã FIA": "106.913742",
    IBX100: "93.78122737",
  },
  {
    Data: "5/23/16",
    "NCH Maracanã FIA": "105.715752",
    IBX100: "93.05664497",
  },
  {
    Data: "5/24/16",
    "NCH Maracanã FIA": "105.793304",
    IBX100: "93.13037778",
  },
  {
    Data: "5/25/16",
    "NCH Maracanã FIA": "105.327003",
    IBX100: "93.35829163",
  },
  {
    Data: "5/27/16",
    "NCH Maracanã FIA": "105.152603",
    IBX100: "92.64056172",
  },
  {
    Data: "5/30/16",
    "NCH Maracanã FIA": "104.839195",
    IBX100: "92.455179",
  },
  {
    Data: "5/31/16",
    "NCH Maracanã FIA": "104.342041",
    IBX100: "91.6011302",
  },
  {
    Data: "6/1/16",
    "NCH Maracanã FIA": "104.804375",
    IBX100: "92.5704379",
  },
  {
    Data: "6/2/16",
    "NCH Maracanã FIA": "104.924881",
    IBX100: "94.14171408",
  },
  {
    Data: "6/3/16",
    "NCH Maracanã FIA": "105.793221",
    IBX100: "95.47671638",
  },
  {
    Data: "6/6/16",
    "NCH Maracanã FIA": "105.196159",
    IBX100: "95.11403687",
  },
  {
    Data: "6/7/16",
    "NCH Maracanã FIA": "105.380409",
    IBX100: "95.17031866",
  },
  {
    Data: "6/8/16",
    "NCH Maracanã FIA": "107.025352",
    IBX100: "97.211493",
  },
  {
    Data: "6/9/16",
    "NCH Maracanã FIA": "106.65451",
    IBX100: "96.33163315",
  },
  {
    Data: "6/10/16",
    "NCH Maracanã FIA": "104.884956",
    IBX100: "93.28076711",
  },
  {
    Data: "6/13/16",
    "NCH Maracanã FIA": "105.358986",
    IBX100: "93.77277597",
  },
  {
    Data: "6/14/16",
    "NCH Maracanã FIA": "103.840073",
    IBX100: "91.88002659",
  },
  {
    Data: "6/15/16",
    "NCH Maracanã FIA": "104.015602",
    IBX100: "92.36440633",
  },
  {
    Data: "6/16/16",
    "NCH Maracanã FIA": "104.254776",
    IBX100: "93.26185424",
  },
  {
    Data: "6/17/16",
    "NCH Maracanã FIA": "103.949059",
    IBX100: "93.45573405",
  },
  {
    Data: "6/20/16",
    "NCH Maracanã FIA": "105.214569",
    IBX100: "94.9380649",
  },
  {
    Data: "6/21/16",
    "NCH Maracanã FIA": "106.032776",
    IBX100: "95.94346238",
  },
  {
    Data: "6/22/16",
    "NCH Maracanã FIA": "105.309387",
    IBX100: "94.80192875",
  },
  {
    Data: "6/23/16",
    "NCH Maracanã FIA": "107.005165",
    IBX100: "97.44356403",
  },
  {
    Data: "6/24/16",
    "NCH Maracanã FIA": "105.679482",
    IBX100: "94.8547843",
  },
  {
    Data: "6/27/16",
    "NCH Maracanã FIA": "104.854492",
    IBX100: "93.32101408",
  },
  {
    Data: "6/28/16",
    "NCH Maracanã FIA": "105.37851",
    IBX100: "94.76908247",
  },
  {
    Data: "6/29/16",
    "NCH Maracanã FIA": "106.469994",
    IBX100: "96.55616644",
  },
  {
    Data: "6/30/16",
    "NCH Maracanã FIA": "107.452621",
    IBX100: "97.53419964",
  },
  {
    Data: "7/1/16",
    "NCH Maracanã FIA": "107.813759",
    IBX100: "98.74727328",
  },
  {
    Data: "7/4/16",
    "NCH Maracanã FIA": "107.982201",
    IBX100: "99.39762036",
  },
  {
    Data: "7/5/16",
    "NCH Maracanã FIA": "106.81575",
    IBX100: "98.20519556",
  },
  {
    Data: "7/6/16",
    "NCH Maracanã FIA": "106.532539",
    IBX100: "98.27673556",
  },
  {
    Data: "7/7/16",
    "NCH Maracanã FIA": "106.964661",
    IBX100: "98.52443027",
  },
  {
    Data: "7/8/16",
    "NCH Maracanã FIA": "108.927559",
    IBX100: "100.588629",
  },
  {
    Data: "7/11/16",
    "NCH Maracanã FIA": "110.850578",
    IBX100: "102.1648846",
  },
  {
    Data: "7/12/16",
    "NCH Maracanã FIA": "111.354195",
    IBX100: "102.7294842",
  },
  {
    Data: "7/13/16",
    "NCH Maracanã FIA": "112.085541",
    IBX100: "103.3404523",
  },
  {
    Data: "7/14/16",
    "NCH Maracanã FIA": "113.508606",
    IBX100: "104.9830858",
  },
  {
    Data: "7/15/16",
    "NCH Maracanã FIA": "113.896095",
    IBX100: "105.1545351",
  },
  {
    Data: "7/18/16",
    "NCH Maracanã FIA": "115.343781",
    IBX100: "106.8291012",
  },
  {
    Data: "7/19/16",
    "NCH Maracanã FIA": "116.053482",
    IBX100: "107.255052",
  },
  {
    Data: "7/20/16",
    "NCH Maracanã FIA": "115.98175",
    IBX100: "107.0432643",
  },
  {
    Data: "7/21/16",
    "NCH Maracanã FIA": "116.232391",
    IBX100: "107.1804969",
  },
  {
    Data: "7/22/16",
    "NCH Maracanã FIA": "117.514473",
    IBX100: "107.874837",
  },
  {
    Data: "7/25/16",
    "NCH Maracanã FIA": "117.386116",
    IBX100: "107.64738",
  },
  {
    Data: "7/26/16",
    "NCH Maracanã FIA": "116.630554",
    IBX100: "107.4345873",
  },
  {
    Data: "7/27/16",
    "NCH Maracanã FIA": "116.343468",
    IBX100: "107.5859816",
  },
  {
    Data: "7/28/16",
    "NCH Maracanã FIA": "116.775932",
    IBX100: "107.2541383",
  },
  {
    Data: "7/29/16",
    "NCH Maracanã FIA": "118.208679",
    IBX100: "108.5694511",
  },
  {
    Data: "8/1/16",
    "NCH Maracanã FIA": "117.676735",
    IBX100: "107.6684399",
  },
  {
    Data: "8/2/16",
    "NCH Maracanã FIA": "117.029518",
    IBX100: "106.5968931",
  },
  {
    Data: "8/3/16",
    "NCH Maracanã FIA": "118.145531",
    IBX100: "108.1683063",
  },
  {
    Data: "8/4/16",
    "NCH Maracanã FIA": "118.903221",
    IBX100: "109.1982814",
  },
  {
    Data: "8/5/16",
    "NCH Maracanã FIA": "118.756119",
    IBX100: "109.4095665",
  },
  {
    Data: "8/8/16",
    "NCH Maracanã FIA": "118.161049",
    IBX100: "109.3222658",
  },
  {
    Data: "8/9/16",
    "NCH Maracanã FIA": "118.194588",
    IBX100: "109.386999",
  },
  {
    Data: "8/10/16",
    "NCH Maracanã FIA": "116.803734",
    IBX100: "107.977533",
  },
  {
    Data: "8/11/16",
    "NCH Maracanã FIA": "118.381569",
    IBX100: "110.5325071",
  },
  {
    Data: "8/12/16",
    "NCH Maracanã FIA": "117.472404",
    IBX100: "110.5439736",
  },
  {
    Data: "8/15/16",
    "NCH Maracanã FIA": "118.003281",
    IBX100: "112.0107264",
  },
  {
    Data: "8/16/16",
    "NCH Maracanã FIA": "116.819054",
    IBX100: "111.5160679",
  },
  {
    Data: "8/17/16",
    "NCH Maracanã FIA": "117.862251",
    IBX100: "112.323931",
  },
  {
    Data: "8/18/16",
    "NCH Maracanã FIA": "117.807701",
    IBX100: "112.0476842",
  },
  {
    Data: "8/19/16",
    "NCH Maracanã FIA": "117.331352",
    IBX100: "111.8842751",
  },
  {
    Data: "8/22/16",
    "NCH Maracanã FIA": "115.436295",
    IBX100: "109.4153683",
  },
  {
    Data: "8/23/16",
    "NCH Maracanã FIA": "115.479523",
    IBX100: "109.7814741",
  },
  {
    Data: "8/24/16",
    "NCH Maracanã FIA": "115.228462",
    IBX100: "109.2446956",
  },
  {
    Data: "8/25/16",
    "NCH Maracanã FIA": "115.57708",
    IBX100: "109.2584919",
  },
  {
    Data: "8/26/16",
    "NCH Maracanã FIA": "116.136673",
    IBX100: "109.3465693",
  },
  {
    Data: "8/29/16",
    "NCH Maracanã FIA": "117.382088",
    IBX100: "111.0050549",
  },
  {
    Data: "8/30/16",
    "NCH Maracanã FIA": "117.491943",
    IBX100: "110.9810711",
  },
  {
    Data: "8/31/16",
    "NCH Maracanã FIA": "117.174446",
    IBX100: "109.7851744",
  },
  {
    Data: "9/1/16",
    "NCH Maracanã FIA": "117.603287",
    IBX100: "110.4034061",
  },
  {
    Data: "9/2/16",
    "NCH Maracanã FIA": "119.269142",
    IBX100: "112.9844654",
  },
  {
    Data: "9/5/16",
    "NCH Maracanã FIA": "119.555351",
    IBX100: "112.8894899",
  },
  {
    Data: "9/6/16",
    "NCH Maracanã FIA": "120.364517",
    IBX100: "114.0211102",
  },
  {
    Data: "9/8/16",
    "NCH Maracanã FIA": "120.67778",
    IBX100: "114.2170458",
  },
  {
    Data: "9/9/16",
    "NCH Maracanã FIA": "117.755928",
    IBX100: "110.1248295",
  },
  {
    Data: "9/12/16",
    "NCH Maracanã FIA": "118.058075",
    IBX100: "111.1357547",
  },
  {
    Data: "9/13/16",
    "NCH Maracanã FIA": "115.77095",
    IBX100: "107.9066782",
  },
  {
    Data: "9/14/16",
    "NCH Maracanã FIA": "115.746887",
    IBX100: "108.3219392",
  },
  {
    Data: "9/15/16",
    "NCH Maracanã FIA": "116.375587",
    IBX100: "109.8405882",
  },
  {
    Data: "9/16/16",
    "NCH Maracanã FIA": "115.366829",
    IBX100: "108.3033004",
  },
  {
    Data: "9/19/16",
    "NCH Maracanã FIA": "115.526939",
    IBX100: "108.771828",
  },
  {
    Data: "9/20/16",
    "NCH Maracanã FIA": "116.745758",
    IBX100: "109.5165568",
  },
  {
    Data: "9/21/16",
    "NCH Maracanã FIA": "117.209389",
    IBX100: "110.6510552",
  },
  {
    Data: "9/22/16",
    "NCH Maracanã FIA": "117.985435",
    IBX100: "111.7647677",
  },
  {
    Data: "9/23/16",
    "NCH Maracanã FIA": "117.376495",
    IBX100: "111.1507845",
  },
  {
    Data: "9/26/16",
    "NCH Maracanã FIA": "116.382179",
    IBX100: "109.9759021",
  },
  {
    Data: "9/27/16",
    "NCH Maracanã FIA": "116.182877",
    IBX100: "110.5386743",
  },
  {
    Data: "9/28/16",
    "NCH Maracanã FIA": "117.573341",
    IBX100: "112.3095407",
  },
  {
    Data: "9/29/16",
    "NCH Maracanã FIA": "116.379181",
    IBX100: "110.4629771",
  },
  {
    Data: "9/30/16",
    "NCH Maracanã FIA": "116.36451",
    IBX100: "110.4470337",
  },
  {
    Data: "10/3/16",
    "NCH Maracanã FIA": "117.513191",
    IBX100: "112.4564581",
  },
  {
    Data: "10/4/16",
    "NCH Maracanã FIA": "117.771774",
    IBX100: "112.2568222",
  },
  {
    Data: "10/5/16",
    "NCH Maracanã FIA": "118.688568",
    IBX100: "113.8677972",
  },
  {
    Data: "10/6/16",
    "NCH Maracanã FIA": "119.839546",
    IBX100: "114.6154953",
  },
  {
    Data: "10/7/16",
    "NCH Maracanã FIA": "119.812294",
    IBX100: "115.4229928",
  },
  {
    Data: "10/10/16",
    "NCH Maracanã FIA": "120.9375",
    IBX100: "116.4700992",
  },
  {
    Data: "10/11/16",
    "NCH Maracanã FIA": "120.280823",
    IBX100: "115.2708219",
  },
  {
    Data: "10/13/16",
    "NCH Maracanã FIA": "121.105659",
    IBX100: "115.4901473",
  },
  {
    Data: "10/14/16",
    "NCH Maracanã FIA": "121.060043",
    IBX100: "116.6380309",
  },
  {
    Data: "10/17/16",
    "NCH Maracanã FIA": "122.134399",
    IBX100: "118.3210483",
  },
  {
    Data: "10/18/16",
    "NCH Maracanã FIA": "123.677292",
    IBX100: "120.3137984",
  },
  {
    Data: "10/19/16",
    "NCH Maracanã FIA": "123.185455",
    IBX100: "119.7650509",
  },
  {
    Data: "10/20/16",
    "NCH Maracanã FIA": "122.87674",
    IBX100: "120.3626338",
  },
  {
    Data: "10/21/16",
    "NCH Maracanã FIA": "123.279617",
    IBX100: "120.8937932",
  },
  {
    Data: "10/24/16",
    "NCH Maracanã FIA": "123.467674",
    IBX100: "120.8348161",
  },
  {
    Data: "10/25/16",
    "NCH Maracanã FIA": "122.680367",
    IBX100: "120.4532238",
  },
  {
    Data: "10/26/16",
    "NCH Maracanã FIA": "121.750732",
    IBX100: "120.3606694",
  },
  {
    Data: "10/27/16",
    "NCH Maracanã FIA": "122.883446",
    IBX100: "121.1218898",
  },
  {
    Data: "10/28/16",
    "NCH Maracanã FIA": "123.21537",
    IBX100: "121.2464224",
  },
  {
    Data: "10/31/16",
    "NCH Maracanã FIA": "123.990273",
    IBX100: "122.3239081",
  },
  {
    Data: "11/1/16",
    "NCH Maracanã FIA": "121.109406",
    IBX100: "119.3226541",
  },
  {
    Data: "11/3/16",
    "NCH Maracanã FIA": "119.377609",
    IBX100: "116.429441",
  },
  {
    Data: "11/4/16",
    "NCH Maracanã FIA": "118.706947",
    IBX100: "116.0914762",
  },
  {
    Data: "11/7/16",
    "NCH Maracanã FIA": "121.132965",
    IBX100: "120.4844711",
  },
  {
    Data: "11/8/16",
    "NCH Maracanã FIA": "121.167442",
    IBX100: "120.676615",
  },
  {
    Data: "11/9/16",
    "NCH Maracanã FIA": "119.457344",
    IBX100: "118.991222",
  },
  {
    Data: "11/10/16",
    "NCH Maracanã FIA": "116.085808",
    IBX100: "115.0302081",
  },
  {
    Data: "11/11/16",
    "NCH Maracanã FIA": "112.772415",
    IBX100: "111.2965598",
  },
  {
    Data: "11/14/16",
    "NCH Maracanã FIA": "112.884659",
    IBX100: "112.0757337",
  },
  {
    Data: "11/16/16",
    "NCH Maracanã FIA": "113.994835",
    IBX100: "114.1684388",
  },
  {
    Data: "11/17/16",
    "NCH Maracanã FIA": "112.984642",
    IBX100: "112.4112774",
  },
  {
    Data: "11/18/16",
    "NCH Maracanã FIA": "112.286507",
    IBX100: "112.7675612",
  },
  {
    Data: "11/21/16",
    "NCH Maracanã FIA": "112.877617",
    IBX100: "114.711887",
  },
  {
    Data: "11/22/16",
    "NCH Maracanã FIA": "113.476959",
    IBX100: "116.2292569",
  },
  {
    Data: "11/23/16",
    "NCH Maracanã FIA": "113.010208",
    IBX100: "116.2405407",
  },
  {
    Data: "11/24/16",
    "NCH Maracanã FIA": "112.811127",
    IBX100: "115.2929783",
  },
  {
    Data: "11/25/16",
    "NCH Maracanã FIA": "112.403923",
    IBX100: "115.5568905",
  },
  {
    Data: "11/28/16",
    "NCH Maracanã FIA": "112.95153",
    IBX100: "117.8264355",
  },
  {
    Data: "11/29/16",
    "NCH Maracanã FIA": "111.966438",
    IBX100: "114.5639646",
  },
  {
    Data: "11/30/16",
    "NCH Maracanã FIA": "113.178772",
    IBX100: "116.2049078",
  },
  {
    Data: "12/1/16",
    "NCH Maracanã FIA": "110.556435",
    IBX100: "111.75088",
  },
  {
    Data: "12/2/16",
    "NCH Maracanã FIA": "110.137177",
    IBX100: "113.0850143",
  },
  {
    Data: "12/5/16",
    "NCH Maracanã FIA": "108.875542",
    IBX100: "112.2154332",
  },
  {
    Data: "12/6/16",
    "NCH Maracanã FIA": "109.92038",
    IBX100: "114.4548272",
  },
  {
    Data: "12/7/16",
    "NCH Maracanã FIA": "110.517891",
    IBX100: "115.0239495",
  },
  {
    Data: "12/8/16",
    "NCH Maracanã FIA": "110.626541",
    IBX100: "113.7706745",
  },
  {
    Data: "12/9/16",
    "NCH Maracanã FIA": "111.214203",
    IBX100: "113.5045238",
  },
  {
    Data: "12/12/16",
    "NCH Maracanã FIA": "110.015717",
    IBX100: "111.1150602",
  },
  {
    Data: "12/13/16",
    "NCH Maracanã FIA": "110.608429",
    IBX100: "111.3696531",
  },
  {
    Data: "12/14/16",
    "NCH Maracanã FIA": "109.290108",
    IBX100: "109.4494937",
  },
  {
    Data: "12/15/16",
    "NCH Maracanã FIA": "109.281723",
    IBX100: "109.8055948",
  },
  {
    Data: "12/16/16",
    "NCH Maracanã FIA": "109.606575",
    IBX100: "109.8382127",
  },
  {
    Data: "12/19/16",
    "NCH Maracanã FIA": "108.251549",
    IBX100: "107.5975395",
  },
  {
    Data: "12/20/16",
    "NCH Maracanã FIA": "108.162636",
    IBX100: "108.3084169",
  },
  {
    Data: "12/21/16",
    "NCH Maracanã FIA": "108.876419",
    IBX100: "108.4542379",
  },
  {
    Data: "12/22/16",
    "NCH Maracanã FIA": "108.484634",
    IBX100: "107.7969013",
  },
  {
    Data: "12/23/16",
    "NCH Maracanã FIA": "109.179756",
    IBX100: "109.0135839",
  },
  {
    Data: "12/26/16",
    "NCH Maracanã FIA": "109.840569",
    IBX100: "110.2542503",
  },
  {
    Data: "12/27/16",
    "NCH Maracanã FIA": "110.085045",
    IBX100: "110.4048223",
  },
  {
    Data: "12/28/16",
    "NCH Maracanã FIA": "111.757225",
    IBX100: "112.4242514",
  },
  {
    Data: "12/29/16",
    "NCH Maracanã FIA": "112.381874",
    IBX100: "113.2398806",
  },
  {
    Data: "12/30/16",
    "NCH Maracanã FIA": "112.378372",
    IBX100: "113.2398806",
  },
  {
    Data: "1/2/17",
    "NCH Maracanã FIA": "110.897324",
    IBX100: "112.1011793",
  },
  {
    Data: "1/3/17",
    "NCH Maracanã FIA": "113.220078",
    IBX100: "116.126698",
  },
  {
    Data: "1/4/17",
    "NCH Maracanã FIA": "113.697998",
    IBX100: "115.8170111",
  },
  {
    Data: "1/5/17",
    "NCH Maracanã FIA": "115.027458",
    IBX100: "116.7069669",
  },
  {
    Data: "1/6/17",
    "NCH Maracanã FIA": "113.837624",
    IBX100: "115.9239556",
  },
  {
    Data: "1/9/17",
    "NCH Maracanã FIA": "114.225365",
    IBX100: "116.0010233",
  },
  {
    Data: "1/10/17",
    "NCH Maracanã FIA": "113.812263",
    IBX100: "116.7320014",
  },
  {
    Data: "1/11/17",
    "NCH Maracanã FIA": "113.762497",
    IBX100: "117.2272994",
  },
  {
    Data: "1/12/17",
    "NCH Maracanã FIA": "116.126633",
    IBX100: "120.0661951",
  },
  {
    Data: "1/13/17",
    "NCH Maracanã FIA": "116.009361",
    IBX100: "119.5857441",
  },
  {
    Data: "1/16/17",
    "NCH Maracanã FIA": "115.966682",
    IBX100: "119.9127449",
  },
  {
    Data: "1/17/17",
    "NCH Maracanã FIA": "117.127441",
    IBX100: "120.892103",
  },
  {
    Data: "1/18/17",
    "NCH Maracanã FIA": "117.262413",
    IBX100: "120.454914",
  },
  {
    Data: "1/19/17",
    "NCH Maracanã FIA": "116.457092",
    IBX100: "119.9938784",
  },
  {
    Data: "1/20/17",
    "NCH Maracanã FIA": "118.28759",
    IBX100: "121.0844295",
  },
  {
    Data: "1/23/17",
    "NCH Maracanã FIA": "118.617577",
    IBX100: "123.2759475",
  },
  {
    Data: "1/24/17",
    "NCH Maracanã FIA": "119.197411",
    IBX100: "123.4898366",
  },
  {
    Data: "1/25/17",
    "NCH Maracanã FIA": "119.189697",
    IBX100: "123.4898366",
  },
  {
    Data: "1/26/17",
    "NCH Maracanã FIA": "120.008896",
    IBX100: "124.2187132",
  },
  {
    Data: "1/27/17",
    "NCH Maracanã FIA": "119.490433",
    IBX100: "123.8750837",
  },
  {
    Data: "1/30/17",
    "NCH Maracanã FIA": "117.344582",
    IBX100: "120.7112429",
  },
  {
    Data: "1/31/17",
    "NCH Maracanã FIA": "118.716507",
    IBX100: "121.4027049",
  },
  {
    Data: "2/1/17",
    "NCH Maracanã FIA": "118.962418",
    IBX100: "121.7263709",
  },
  {
    Data: "2/2/17",
    "NCH Maracanã FIA": "119.292381",
    IBX100: "121.3442303",
  },
  {
    Data: "2/3/17",
    "NCH Maracanã FIA": "120.795036",
    IBX100: "122.1092424",
  },
  {
    Data: "2/6/17",
    "NCH Maracanã FIA": "120.30233",
    IBX100: "120.394201",
  },
  {
    Data: "2/7/17",
    "NCH Maracanã FIA": "120.00386",
    IBX100: "120.75752",
  },
  {
    Data: "2/8/17",
    "NCH Maracanã FIA": "120.461266",
    IBX100: "121.952092",
  },
  {
    Data: "2/9/17",
    "NCH Maracanã FIA": "121.172684",
    IBX100: "122.193391",
  },
  {
    Data: "2/10/17",
    "NCH Maracanã FIA": "122.744682",
    IBX100: "124.2838119",
  },
  {
    Data: "2/13/17",
    "NCH Maracanã FIA": "124.201149",
    IBX100: "125.8648643",
  },
  {
    Data: "2/14/17",
    "NCH Maracanã FIA": "123.564842",
    IBX100: "125.3478667",
  },
  {
    Data: "2/15/17",
    "NCH Maracanã FIA": "126.161842",
    IBX100: "127.6671151",
  },
  {
    Data: "2/16/17",
    "NCH Maracanã FIA": "126.325127",
    IBX100: "127.4325315",
  },
  {
    Data: "2/17/17",
    "NCH Maracanã FIA": "126.618645",
    IBX100: "127.3167701",
  },
  {
    Data: "2/20/17",
    "NCH Maracanã FIA": "127.912262",
    IBX100: "128.7256879",
  },
  {
    Data: "2/21/17",
    "NCH Maracanã FIA": "129.306213",
    IBX100: "129.7265628",
  },
  {
    Data: "2/22/17",
    "NCH Maracanã FIA": "128.888306",
    IBX100: "128.8244552",
  },
  {
    Data: "2/23/17",
    "NCH Maracanã FIA": "128.299591",
    IBX100: "126.8590237",
  },
  {
    Data: "2/24/17",
    "NCH Maracanã FIA": "128.654633",
    IBX100: "125.4137877",
  },
  {
    Data: "3/1/17",
    "NCH Maracanã FIA": "128.658676",
    IBX100: "126.0401053",
  },
  {
    Data: "3/2/17",
    "NCH Maracanã FIA": "127.598389",
    IBX100: "123.9993422",
  },
  {
    Data: "3/3/17",
    "NCH Maracanã FIA": "127.356926",
    IBX100: "125.6591982",
  },
  {
    Data: "3/6/17",
    "NCH Maracanã FIA": "127.967651",
    IBX100: "124.9844106",
  },
  {
    Data: "3/7/17",
    "NCH Maracanã FIA": "127.202965",
    IBX100: "123.908067",
  },
  {
    Data: "3/8/17",
    "NCH Maracanã FIA": "126.161713",
    IBX100: "121.9718271",
  },
  {
    Data: "3/9/17",
    "NCH Maracanã FIA": "124.782028",
    IBX100: "121.6573892",
  },
  {
    Data: "3/10/17",
    "NCH Maracanã FIA": "125.154991",
    IBX100: "121.8614563",
  },
  {
    Data: "3/13/17",
    "NCH Maracanã FIA": "126.233612",
    IBX100: "123.4817964",
  },
  {
    Data: "3/14/17",
    "NCH Maracanã FIA": "125.812195",
    IBX100: "121.9802328",
  },
  {
    Data: "3/15/17",
    "NCH Maracanã FIA": "126.825951",
    IBX100: "124.7072045",
  },
  {
    Data: "3/16/17",
    "NCH Maracanã FIA": "126.905266",
    IBX100: "123.945847",
  },
  {
    Data: "3/17/17",
    "NCH Maracanã FIA": "125.816147",
    IBX100: "121.083927",
  },
  {
    Data: "3/20/17",
    "NCH Maracanã FIA": "126.178848",
    IBX100: "122.1945788",
  },
  {
    Data: "3/21/17",
    "NCH Maracanã FIA": "125.409798",
    IBX100: "118.7942814",
  },
  {
    Data: "3/22/17",
    "NCH Maracanã FIA": "125.909683",
    IBX100: "119.7343061",
  },
  {
    Data: "3/23/17",
    "NCH Maracanã FIA": "125.654816",
    IBX100: "119.8308805",
  },
  {
    Data: "3/24/17",
    "NCH Maracanã FIA": "125.569328",
    IBX100: "120.3893129",
  },
  {
    Data: "3/27/17",
    "NCH Maracanã FIA": "125.12014",
    IBX100: "121.1619084",
  },
  {
    Data: "3/28/17",
    "NCH Maracanã FIA": "126.161537",
    IBX100: "121.7815563",
  },
  {
    Data: "3/29/17",
    "NCH Maracanã FIA": "127.463348",
    IBX100: "123.4115355",
  },
  {
    Data: "3/30/17",
    "NCH Maracanã FIA": "127.843201",
    IBX100: "122.9093849",
  },
  {
    Data: "3/31/17",
    "NCH Maracanã FIA": "127.698753",
    IBX100: "122.4605011",
  },
  {
    Data: "4/3/17",
    "NCH Maracanã FIA": "127.795105",
    IBX100: "122.9133137",
  },
  {
    Data: "4/4/17",
    "NCH Maracanã FIA": "128.568436",
    IBX100: "123.8955498",
  },
  {
    Data: "4/5/17",
    "NCH Maracanã FIA": "128.872971",
    IBX100: "122.151134",
  },
  {
    Data: "4/6/17",
    "NCH Maracanã FIA": "128.203644",
    IBX100: "121.1017435",
  },
  {
    Data: "4/7/17",
    "NCH Maracanã FIA": "128.643539",
    IBX100: "121.7892768",
  },
  {
    Data: "4/10/17",
    "NCH Maracanã FIA": "128.423721",
    IBX100: "121.8505837",
  },
  {
    Data: "4/11/17",
    "NCH Maracanã FIA": "128.387329",
    IBX100: "121.3707266",
  },
  {
    Data: "4/12/17",
    "NCH Maracanã FIA": "128.485504",
    IBX100: "120.525312",
  },
  {
    Data: "4/13/17",
    "NCH Maracanã FIA": "128.712997",
    IBX100: "118.6619369",
  },
  {
    Data: "4/17/17",
    "NCH Maracanã FIA": "130.735428",
    IBX100: "121.4421296",
  },
  {
    Data: "4/18/17",
    "NCH Maracanã FIA": "130.627228",
    IBX100: "121.1343614",
  },
  {
    Data: "4/19/17",
    "NCH Maracanã FIA": "130.092072",
    IBX100: "119.8085414",
  },
  {
    Data: "4/20/17",
    "NCH Maracanã FIA": "130.409683",
    IBX100: "120.3795823",
  },
  {
    Data: "4/24/17",
    "NCH Maracanã FIA": "130.630219",
    IBX100: "121.4678493",
  },
  {
    Data: "4/25/17",
    "NCH Maracanã FIA": "131.607849",
    IBX100: "122.9039943",
  },
  {
    Data: "4/26/17",
    "NCH Maracanã FIA": "131.372818",
    IBX100: "122.3788651",
  },
  {
    Data: "4/27/17",
    "NCH Maracanã FIA": "130.750717",
    IBX100: "122.0783605",
  },
  {
    Data: "4/28/17",
    "NCH Maracanã FIA": "133.012848",
    IBX100: "123.535794",
  },
  {
    Data: "5/2/17",
    "NCH Maracanã FIA": "135.1234",
    IBX100: "126.0575564",
  },
  {
    Data: "5/3/17",
    "NCH Maracanã FIA": "135.471313",
    IBX100: "125.0210943",
  },
  {
    Data: "5/4/17",
    "NCH Maracanã FIA": "134.693405",
    IBX100: "122.8347842",
  },
  {
    Data: "5/5/17",
    "NCH Maracanã FIA": "135.371002",
    IBX100: "124.4400487",
  },
  {
    Data: "5/8/17",
    "NCH Maracanã FIA": "135.5117",
    IBX100: "124.1755882",
  },
  {
    Data: "5/9/17",
    "NCH Maracanã FIA": "136.50441",
    IBX100: "125.5697047",
  },
  {
    Data: "5/10/17",
    "NCH Maracanã FIA": "139.014664",
    IBX100: "127.5659267",
  },
  {
    Data: "5/11/17",
    "NCH Maracanã FIA": "140.905533",
    IBX100: "127.9676197",
  },
  {
    Data: "5/12/17",
    "NCH Maracanã FIA": "141.451675",
    IBX100: "129.1382993",
  },
  {
    Data: "5/15/17",
    "NCH Maracanã FIA": "141.750732",
    IBX100: "129.5509563",
  },
  {
    Data: "5/16/17",
    "NCH Maracanã FIA": "142.781952",
    IBX100: "130.016012",
  },
  {
    Data: "5/17/17",
    "NCH Maracanã FIA": "141.900955",
    IBX100: "127.9170483",
  },
  {
    Data: "5/18/17",
    "NCH Maracanã FIA": "134.8405",
    IBX100: "116.6623801",
  },
  {
    Data: "5/19/17",
    "NCH Maracanã FIA": "136.229309",
    IBX100: "118.6741344",
  },
  {
    Data: "5/22/17",
    "NCH Maracanã FIA": "133.03064",
    IBX100: "116.7887857",
  },
  {
    Data: "5/23/17",
    "NCH Maracanã FIA": "134.727585",
    IBX100: "118.7423395",
  },
  {
    Data: "5/24/17",
    "NCH Maracanã FIA": "135.820313",
    IBX100: "119.8916393",
  },
  {
    Data: "5/25/17",
    "NCH Maracanã FIA": "135.936874",
    IBX100: "119.826769",
  },
  {
    Data: "5/26/17",
    "NCH Maracanã FIA": "136.882751",
    IBX100: "121.4932948",
  },
  {
    Data: "5/29/17",
    "NCH Maracanã FIA": "136.352219",
    IBX100: "120.9074525",
  },
  {
    Data: "5/30/17",
    "NCH Maracanã FIA": "136.181259",
    IBX100: "121.2702691",
  },
  {
    Data: "5/31/17",
    "NCH Maracanã FIA": "135.206161",
    IBX100: "119.0182665",
  },
  {
    Data: "6/1/17",
    "NCH Maracanã FIA": "134.822876",
    IBX100: "118.2332451",
  },
  {
    Data: "6/2/17",
    "NCH Maracanã FIA": "134.432938",
    IBX100: "118.6363543",
  },
  {
    Data: "6/5/17",
    "NCH Maracanã FIA": "134.233459",
    IBX100: "118.4975685",
  },
  {
    Data: "6/6/17",
    "NCH Maracanã FIA": "134.606995",
    IBX100: "119.4566888",
  },
  {
    Data: "6/7/17",
    "NCH Maracanã FIA": "135.571518",
    IBX100: "119.9350841",
  },
  {
    Data: "6/8/17",
    "NCH Maracanã FIA": "135.573608",
    IBX100: "119.1326574",
  },
  {
    Data: "6/9/17",
    "NCH Maracanã FIA": "134.112915",
    IBX100: "118.1507868",
  },
  {
    Data: "6/12/17",
    "NCH Maracanã FIA": "133.0439",
    IBX100: "117.2110362",
  },
  {
    Data: "6/13/17",
    "NCH Maracanã FIA": "133.378067",
    IBX100: "117.4830344",
  },
  {
    Data: "6/14/17",
    "NCH Maracanã FIA": "133.546494",
    IBX100: "117.6554887",
  },
  {
    Data: "6/16/17",
    "NCH Maracanã FIA": "133.948013",
    IBX100: "117.2173405",
  },
  {
    Data: "6/19/17",
    "NCH Maracanã FIA": "133.99617",
    IBX100: "117.8877882",
  },
  {
    Data: "6/20/17",
    "NCH Maracanã FIA": "132.132065",
    IBX100: "115.6062285",
  },
  {
    Data: "6/21/17",
    "NCH Maracanã FIA": "131.289978",
    IBX100: "115.4680822",
  },
  {
    Data: "6/22/17",
    "NCH Maracanã FIA": "131.607788",
    IBX100: "116.3888743",
  },
  {
    Data: "6/23/17",
    "NCH Maracanã FIA": "131.588593",
    IBX100: "116.0912935",
  },
  {
    Data: "6/26/17",
    "NCH Maracanã FIA": "132.553207",
    IBX100: "118.0809827",
  },
  {
    Data: "6/27/17",
    "NCH Maracanã FIA": "131.830383",
    IBX100: "117.1431051",
  },
  {
    Data: "6/28/17",
    "NCH Maracanã FIA": "131.603577",
    IBX100: "117.7224147",
  },
  {
    Data: "6/29/17",
    "NCH Maracanã FIA": "131.574417",
    IBX100: "118.079795",
  },
  {
    Data: "6/30/17",
    "NCH Maracanã FIA": "132.403442",
    IBX100: "119.3732712",
  },
  {
    Data: "7/3/17",
    "NCH Maracanã FIA": "132.198837",
    IBX100: "120.0576066",
  },
  {
    Data: "7/4/17",
    "NCH Maracanã FIA": "132.106232",
    IBX100: "119.99365",
  },
  {
    Data: "7/5/17",
    "NCH Maracanã FIA": "132.502563",
    IBX100: "119.8879389",
  },
  {
    Data: "7/6/17",
    "NCH Maracanã FIA": "132.529907",
    IBX100: "118.691357",
  },
  {
    Data: "7/7/17",
    "NCH Maracanã FIA": "133.475296",
    IBX100: "118.4364443",
  },
  {
    Data: "7/10/17",
    "NCH Maracanã FIA": "134.113174",
    IBX100: "119.7278647",
  },
  {
    Data: "7/11/17",
    "NCH Maracanã FIA": "135.151291",
    IBX100: "121.1593044",
  },
  {
    Data: "7/12/17",
    "NCH Maracanã FIA": "136.89093",
    IBX100: "123.0873213",
  },
  {
    Data: "7/13/17",
    "NCH Maracanã FIA": "137.902573",
    IBX100: "123.8015336",
  },
  {
    Data: "7/14/17",
    "NCH Maracanã FIA": "139.444412",
    IBX100: "124.2942734",
  },
  {
    Data: "7/17/17",
    "NCH Maracanã FIA": "139.820313",
    IBX100: "123.9156961",
  },
  {
    Data: "7/18/17",
    "NCH Maracanã FIA": "140.366943",
    IBX100: "124.1416912",
  },
  {
    Data: "7/19/17",
    "NCH Maracanã FIA": "139.573715",
    IBX100: "123.8164263",
  },
  {
    Data: "7/20/17",
    "NCH Maracanã FIA": "139.770813",
    IBX100: "123.4589547",
  },
  {
    Data: "7/21/17",
    "NCH Maracanã FIA": "139.44902",
    IBX100: "123.0451556",
  },
  {
    Data: "7/24/17",
    "NCH Maracanã FIA": "140.340164",
    IBX100: "123.7816614",
  },
  {
    Data: "7/25/17",
    "NCH Maracanã FIA": "140.294449",
    IBX100: "124.7933175",
  },
  {
    Data: "7/26/17",
    "NCH Maracanã FIA": "139.158752",
    IBX100: "123.6021718",
  },
  {
    Data: "7/27/17",
    "NCH Maracanã FIA": "139.497589",
    IBX100: "124.1022209",
  },
  {
    Data: "7/28/17",
    "NCH Maracanã FIA": "140.169785",
    IBX100: "124.4588245",
  },
  {
    Data: "7/31/17",
    "NCH Maracanã FIA": "140.751266",
    IBX100: "125.2350747",
  },
  {
    Data: "8/1/17",
    "NCH Maracanã FIA": "141.047287",
    IBX100: "126.3114183",
  },
  {
    Data: "8/2/17",
    "NCH Maracanã FIA": "140.783859",
    IBX100: "127.4465106",
  },
  {
    Data: "8/3/17",
    "NCH Maracanã FIA": "139.940201",
    IBX100: "126.8398824",
  },
  {
    Data: "8/4/17",
    "NCH Maracanã FIA": "140.156601",
    IBX100: "127.0554618",
  },
  {
    Data: "8/7/17",
    "NCH Maracanã FIA": "141.357758",
    IBX100: "128.9112991",
  },
  {
    Data: "8/8/17",
    "NCH Maracanã FIA": "141.351593",
    IBX100: "128.791883",
  },
  {
    Data: "8/9/17",
    "NCH Maracanã FIA": "141.605621",
    IBX100: "128.3676224",
  },
  {
    Data: "8/10/17",
    "NCH Maracanã FIA": "141.350922",
    IBX100: "127.0666999",
  },
  {
    Data: "8/11/17",
    "NCH Maracanã FIA": "141.681351",
    IBX100: "127.7962161",
  },
  {
    Data: "8/14/17",
    "NCH Maracanã FIA": "143.31131",
    IBX100: "129.4998824",
  },
  {
    Data: "8/15/17",
    "NCH Maracanã FIA": "143.946365",
    IBX100: "129.6234099",
  },
  {
    Data: "8/16/17",
    "NCH Maracanã FIA": "145.22348",
    IBX100: "130.0654413",
  },
  {
    Data: "8/17/17",
    "NCH Maracanã FIA": "144.221161",
    IBX100: "128.9306688",
  },
  {
    Data: "8/18/17",
    "NCH Maracanã FIA": "145.289917",
    IBX100: "130.2594582",
  },
  {
    Data: "8/21/17",
    "NCH Maracanã FIA": "145.267151",
    IBX100: "130.1568992",
  },
  {
    Data: "8/22/17",
    "NCH Maracanã FIA": "146.960709",
    IBX100: "132.6599314",
  },
  {
    Data: "8/23/17",
    "NCH Maracanã FIA": "147.445358",
    IBX100: "133.5185486",
  },
  {
    Data: "8/24/17",
    "NCH Maracanã FIA": "149.285706",
    IBX100: "134.7928835",
  },
  {
    Data: "8/25/17",
    "NCH Maracanã FIA": "149.563065",
    IBX100: "134.6959892",
  },
  {
    Data: "8/28/17",
    "NCH Maracanã FIA": "150.410156",
    IBX100: "134.6526815",
  },
  {
    Data: "8/29/17",
    "NCH Maracanã FIA": "149.969238",
    IBX100: "135.1648824",
  },
  {
    Data: "8/30/17",
    "NCH Maracanã FIA": "150.312729",
    IBX100: "134.4350464",
  },
  {
    Data: "8/31/17",
    "NCH Maracanã FIA": "150.829602",
    IBX100: "134.4362798",
  },
  {
    Data: "9/1/17",
    "NCH Maracanã FIA": "151.67688",
    IBX100: "136.3483989",
  },
  {
    Data: "9/4/17",
    "NCH Maracanã FIA": "153.065851",
    IBX100: "136.8111705",
  },
  {
    Data: "9/5/17",
    "NCH Maracanã FIA": "154.040614",
    IBX100: "136.9079733",
  },
  {
    Data: "9/6/17",
    "NCH Maracanã FIA": "156.414488",
    IBX100: "139.1442609",
  },
  {
    Data: "9/8/17",
    "NCH Maracanã FIA": "157.359477",
    IBX100: "138.6508359",
  },
  {
    Data: "9/11/17",
    "NCH Maracanã FIA": "159.614156",
    IBX100: "140.9053968",
  },
  {
    Data: "9/12/17",
    "NCH Maracanã FIA": "159.193203",
    IBX100: "141.2295196",
  },
  {
    Data: "9/13/17",
    "NCH Maracanã FIA": "160.695493",
    IBX100: "141.7746124",
  },
  {
    Data: "9/14/17",
    "NCH Maracanã FIA": "161.890185",
    IBX100: "141.6701348",
  },
  {
    Data: "9/15/17",
    "NCH Maracanã FIA": "164.347618",
    IBX100: "143.684493",
  },
  {
    Data: "9/18/17",
    "NCH Maracanã FIA": "164.655159",
    IBX100: "144.084313",
  },
  {
    Data: "9/19/17",
    "NCH Maracanã FIA": "164.470336",
    IBX100: "144.0323255",
  },
  {
    Data: "9/20/17",
    "NCH Maracanã FIA": "163.627394",
    IBX100: "144.0761814",
  },
  {
    Data: "9/21/17",
    "NCH Maracanã FIA": "163.577384",
    IBX100: "143.3051391",
  },
  {
    Data: "9/22/17",
    "NCH Maracanã FIA": "163.230984",
    IBX100: "142.9685905",
  },
  {
    Data: "9/25/17",
    "NCH Maracanã FIA": "160.822972",
    IBX100: "141.070953",
  },
  {
    Data: "9/26/17",
    "NCH Maracanã FIA": "160.32299",
    IBX100: "140.8029749",
  },
  {
    Data: "9/27/17",
    "NCH Maracanã FIA": "159.242834",
    IBX100: "139.727545",
  },
  {
    Data: "9/28/17",
    "NCH Maracanã FIA": "158.895356",
    IBX100: "139.2749608",
  },
  {
    Data: "9/29/17",
    "NCH Maracanã FIA": "160.882212",
    IBX100: "140.7437237",
  },
  {
    Data: "10/2/17",
    "NCH Maracanã FIA": "160.997734",
    IBX100: "140.8634595",
  },
  {
    Data: "10/3/17",
    "NCH Maracanã FIA": "163.656516",
    IBX100: "145.1968835",
  },
  {
    Data: "10/4/17",
    "NCH Maracanã FIA": "164.13663",
    IBX100: "144.9357579",
  },
  {
    Data: "10/5/17",
    "NCH Maracanã FIA": "163.756438",
    IBX100: "145.0216425",
  },
  {
    Data: "10/6/17",
    "NCH Maracanã FIA": "163.348209",
    IBX100: "144.0720242",
  },
  {
    Data: "10/9/17",
    "NCH Maracanã FIA": "163.431703",
    IBX100: "143.4593202",
  },
  {
    Data: "10/10/17",
    "NCH Maracanã FIA": "165.299663",
    IBX100: "145.5938711",
  },
  {
    Data: "10/11/17",
    "NCH Maracanã FIA": "165.023129",
    IBX100: "145.1475912",
  },
  {
    Data: "10/13/17",
    "NCH Maracanã FIA": "165.626133",
    IBX100: "145.6260322",
  },
  {
    Data: "10/16/17",
    "NCH Maracanã FIA": "164.895012",
    IBX100: "145.325756",
  },
  {
    Data: "10/17/17",
    "NCH Maracanã FIA": "163.700889",
    IBX100: "144.0013979",
  },
  {
    Data: "10/18/17",
    "NCH Maracanã FIA": "164.729095",
    IBX100: "144.9108605",
  },
  {
    Data: "10/19/17",
    "NCH Maracanã FIA": "163.91272",
    IBX100: "144.377691",
  },
  {
    Data: "10/20/17",
    "NCH Maracanã FIA": "164.337881",
    IBX100: "144.6621151",
  },
  {
    Data: "10/23/17",
    "NCH Maracanã FIA": "162.815775",
    IBX100: "142.8209878",
  },
  {
    Data: "10/24/17",
    "NCH Maracanã FIA": "164.114001",
    IBX100: "144.4903003",
  },
  {
    Data: "10/25/17",
    "NCH Maracanã FIA": "164.517577",
    IBX100: "145.0050137",
  },
  {
    Data: "10/26/17",
    "NCH Maracanã FIA": "162.961047",
    IBX100: "143.5567169",
  },
  {
    Data: "10/27/17",
    "NCH Maracanã FIA": "162.843664",
    IBX100: "143.6706053",
  },
  {
    Data: "10/30/17",
    "NCH Maracanã FIA": "159.971483",
    IBX100: "141.4411245",
  },
  {
    Data: "10/31/17",
    "NCH Maracanã FIA": "158.452827",
    IBX100: "140.5625438",
  },
  {
    Data: "11/1/17",
    "NCH Maracanã FIA": "158.424536",
    IBX100: "139.7484222",
  },
  {
    Data: "11/3/17",
    "NCH Maracanã FIA": "157.585572",
    IBX100: "139.7222",
  },
  {
    Data: "11/6/17",
    "NCH Maracanã FIA": "158.024054",
    IBX100: "140.3356807",
  },
  {
    Data: "11/7/17",
    "NCH Maracanã FIA": "155.266881",
    IBX100: "136.8069676",
  },
  {
    Data: "11/8/17",
    "NCH Maracanã FIA": "157.453083",
    IBX100: "140.3145293",
  },
  {
    Data: "11/9/17",
    "NCH Maracanã FIA": "155.131287",
    IBX100: "137.644205",
  },
  {
    Data: "11/10/17",
    "NCH Maracanã FIA": "153.975838",
    IBX100: "136.1056837",
  },
  {
    Data: "11/13/17",
    "NCH Maracanã FIA": "154.345046",
    IBX100: "136.7416405",
  },
  {
    Data: "11/14/17",
    "NCH Maracanã FIA": "152.787091",
    IBX100: "133.8785327",
  },
  {
    Data: "11/16/17",
    "NCH Maracanã FIA": "156.285205",
    IBX100: "137.0163341",
  },
  {
    Data: "11/17/17",
    "NCH Maracanã FIA": "158.254429",
    IBX100: "138.7430247",
  },
  {
    Data: "11/20/17",
    "NCH Maracanã FIA": "158.245798",
    IBX100: "138.7430247",
  },
  {
    Data: "11/21/17",
    "NCH Maracanã FIA": "160.794114",
    IBX100: "140.9219798",
  },
  {
    Data: "11/22/17",
    "NCH Maracanã FIA": "160.580588",
    IBX100: "140.762134",
  },
  {
    Data: "11/23/17",
    "NCH Maracanã FIA": "159.828081",
    IBX100: "140.6394288",
  },
  {
    Data: "11/24/17",
    "NCH Maracanã FIA": "159.646878",
    IBX100: "140.0511653",
  },
  {
    Data: "11/27/17",
    "NCH Maracanã FIA": "159.009401",
    IBX100: "139.8211043",
  },
  {
    Data: "11/28/17",
    "NCH Maracanã FIA": "158.743101",
    IBX100: "139.9188208",
  },
  {
    Data: "11/29/17",
    "NCH Maracanã FIA": "156.214957",
    IBX100: "137.2838553",
  },
  {
    Data: "11/30/17",
    "NCH Maracanã FIA": "154.078485",
    IBX100: "135.8133107",
  },
  {
    Data: "12/1/17",
    "NCH Maracanã FIA": "154.700755",
    IBX100: "136.1292106",
  },
  {
    Data: "12/4/17",
    "NCH Maracanã FIA": "155.81691",
    IBX100: "137.8201312",
  },
  {
    Data: "12/5/17",
    "NCH Maracanã FIA": "155.290461",
    IBX100: "136.8596404",
  },
  {
    Data: "12/6/17",
    "NCH Maracanã FIA": "156.320553",
    IBX100: "138.1289045",
  },
  {
    Data: "12/7/17",
    "NCH Maracanã FIA": "155.678632",
    IBX100: "136.8110791",
  },
  {
    Data: "12/8/17",
    "NCH Maracanã FIA": "156.922754",
    IBX100: "137.3844956",
  },
  {
    Data: "12/11/17",
    "NCH Maracanã FIA": "156.024283",
    IBX100: "137.4821207",
  },
  {
    Data: "12/12/17",
    "NCH Maracanã FIA": "157.003743",
    IBX100: "139.2699356",
  },
  {
    Data: "12/13/17",
    "NCH Maracanã FIA": "155.795568",
    IBX100: "137.7045982",
  },
  {
    Data: "12/14/17",
    "NCH Maracanã FIA": "154.828815",
    IBX100: "136.8266571",
  },
  {
    Data: "12/15/17",
    "NCH Maracanã FIA": "155.006222",
    IBX100: "137.2415983",
  },
  {
    Data: "12/18/17",
    "NCH Maracanã FIA": "155.396524",
    IBX100: "138.1308689",
  },
  {
    Data: "12/19/17",
    "NCH Maracanã FIA": "154.247501",
    IBX100: "137.3087984",
  },
  {
    Data: "12/20/17",
    "NCH Maracanã FIA": "154.770534",
    IBX100: "138.5959246",
  },
  {
    Data: "12/21/17",
    "NCH Maracanã FIA": "157.60213",
    IBX100: "141.7939365",
  },
  {
    Data: "12/22/17",
    "NCH Maracanã FIA": "157.849085",
    IBX100: "141.9231288",
  },
  {
    Data: "12/26/17",
    "NCH Maracanã FIA": "158.686324",
    IBX100: "142.8980555",
  },
  {
    Data: "12/27/17",
    "NCH Maracanã FIA": "160.194506",
    IBX100: "143.6924419",
  },
  {
    Data: "12/28/17",
    "NCH Maracanã FIA": "161.245958",
    IBX100: "144.4322369",
  },
  {
    Data: "12/29/17",
    "NCH Maracanã FIA": "161.2376034",
    IBX100: "144.4322369",
  },
  {
    Data: "1/2/18",
    "NCH Maracanã FIA": "164.339955",
    IBX100: "147.0889019",
  },
  {
    Data: "1/3/18",
    "NCH Maracanã FIA": "164.754175",
    IBX100: "147.2724116",
  },
  {
    Data: "1/4/18",
    "NCH Maracanã FIA": "166.036621",
    IBX100: "148.4123464",
  },
  {
    Data: "1/5/18",
    "NCH Maracanã FIA": "166.173787",
    IBX100: "149.1811959",
  },
  {
    Data: "1/8/18",
    "NCH Maracanã FIA": "165.769593",
    IBX100: "149.6229988",
  },
  {
    Data: "1/9/18",
    "NCH Maracanã FIA": "165.324034",
    IBX100: "148.7237692",
  },
  {
    Data: "1/10/18",
    "NCH Maracanã FIA": "164.685621",
    IBX100: "147.4974474",
  },
  {
    Data: "1/11/18",
    "NCH Maracanã FIA": "165.636549",
    IBX100: "149.5729756",
  },
  {
    Data: "1/12/18",
    "NCH Maracanã FIA": "165.572335",
    IBX100: "149.5265157",
  },
  {
    Data: "1/15/18",
    "NCH Maracanã FIA": "167.200293",
    IBX100: "150.3206737",
  },
  {
    Data: "1/16/18",
    "NCH Maracanã FIA": "167.98791",
    IBX100: "150.5326898",
  },
  {
    Data: "1/17/18",
    "NCH Maracanã FIA": "169.163329",
    IBX100: "152.9298282",
  },
  {
    Data: "1/18/18",
    "NCH Maracanã FIA": "168.396543",
    IBX100: "152.5398301",
  },
  {
    Data: "1/19/18",
    "NCH Maracanã FIA": "168.536998",
    IBX100: "153.0558684",
  },
  {
    Data: "1/22/18",
    "NCH Maracanã FIA": "168.132024",
    IBX100: "153.9286016",
  },
  {
    Data: "1/23/18",
    "NCH Maracanã FIA": "165.784926",
    IBX100: "152.1193613",
  },
  {
    Data: "1/24/18",
    "NCH Maracanã FIA": "170.431183",
    IBX100: "157.5903901",
  },
  {
    Data: "1/25/18",
    "NCH Maracanã FIA": "170.421568",
    IBX100: "157.5903901",
  },
  {
    Data: "1/26/18",
    "NCH Maracanã FIA": "173.812062",
    IBX100: "161.0496189",
  },
  {
    Data: "1/29/18",
    "NCH Maracanã FIA": "172.558917",
    IBX100: "159.5104124",
  },
  {
    Data: "1/30/18",
    "NCH Maracanã FIA": "171.488558",
    IBX100: "159.0872025",
  },
  {
    Data: "1/31/18",
    "NCH Maracanã FIA": "172.972419",
    IBX100: "159.950525",
  },
  {
    Data: "2/1/18",
    "NCH Maracanã FIA": "174.864887",
    IBX100: "161.0658364",
  },
  {
    Data: "2/2/18",
    "NCH Maracanã FIA": "172.525728",
    IBX100: "158.3612496",
  },
  {
    Data: "2/5/18",
    "NCH Maracanã FIA": "169.271605",
    IBX100: "154.3566082",
  },
  {
    Data: "2/6/18",
    "NCH Maracanã FIA": "171.066979",
    IBX100: "157.9617494",
  },
  {
    Data: "2/7/18",
    "NCH Maracanã FIA": "169.722944",
    IBX100: "155.9988305",
  },
  {
    Data: "2/8/18",
    "NCH Maracanã FIA": "168.076544",
    IBX100: "153.6610804",
  },
  {
    Data: "2/9/18",
    "NCH Maracanã FIA": "165.898499",
    IBX100: "152.3865627",
  },
  {
    Data: "2/14/18",
    "NCH Maracanã FIA": "169.303425",
    IBX100: "157.2819823",
  },
  {
    Data: "2/15/18",
    "NCH Maracanã FIA": "170.128641",
    IBX100: "158.6090357",
  },
  {
    Data: "2/16/18",
    "NCH Maracanã FIA": "171.360375",
    IBX100: "159.0140179",
  },
  {
    Data: "2/19/18",
    "NCH Maracanã FIA": "171.91788",
    IBX100: "159.5846477",
  },
  {
    Data: "2/20/18",
    "NCH Maracanã FIA": "173.155949",
    IBX100: "161.385665",
  },
  {
    Data: "2/21/18",
    "NCH Maracanã FIA": "173.936267",
    IBX100: "161.867852",
  },
  {
    Data: "2/22/18",
    "NCH Maracanã FIA": "174.7785",
    IBX100: "162.9992896",
  },
  {
    Data: "2/23/18",
    "NCH Maracanã FIA": "175.589885",
    IBX100: "164.141143",
  },
  {
    Data: "2/26/18",
    "NCH Maracanã FIA": "177.08204",
    IBX100: "164.7091232",
  },
  {
    Data: "2/27/18",
    "NCH Maracanã FIA": "175.371721",
    IBX100: "163.4745327",
  },
  {
    Data: "2/28/18",
    "NCH Maracanã FIA": "173.073714",
    IBX100: "160.6165871",
  },
  {
    Data: "3/1/18",
    "NCH Maracanã FIA": "172.7730985",
    IBX100: "160.6797214",
  },
  {
    Data: "3/2/18",
    "NCH Maracanã FIA": "174.181212",
    IBX100: "161.3510828",
  },
  {
    Data: "3/5/18",
    "NCH Maracanã FIA": "173.895506",
    IBX100: "161.8447363",
  },
  {
    Data: "3/6/18",
    "NCH Maracanã FIA": "173.648321",
    IBX100: "161.1510358",
  },
  {
    Data: "3/7/18",
    "NCH Maracanã FIA": "173.401344",
    IBX100: "160.8274611",
  },
  {
    Data: "3/8/18",
    "NCH Maracanã FIA": "173.106762",
    IBX100: "159.9269981",
  },
  {
    Data: "3/9/18",
    "NCH Maracanã FIA": "174.618484",
    IBX100: "162.502484",
  },
  {
    Data: "3/12/18",
    "NCH Maracanã FIA": "175.528945",
    IBX100: "163.5608284",
  },
  {
    Data: "3/13/18",
    "NCH Maracanã FIA": "175.443465",
    IBX100: "162.6501781",
  },
  {
    Data: "3/14/18",
    "NCH Maracanã FIA": "175.07092",
    IBX100: "161.9692232",
  },
  {
    Data: "3/15/18",
    "NCH Maracanã FIA": "174.029261",
    IBX100: "160.001005",
  },
  {
    Data: "3/16/18",
    "NCH Maracanã FIA": "175.692159",
    IBX100: "159.9351754",
  },
  {
    Data: "3/19/18",
    "NCH Maracanã FIA": "174.367022",
    IBX100: "158.2178041",
  },
  {
    Data: "3/20/18",
    "NCH Maracanã FIA": "173.663167",
    IBX100: "158.6669621",
  },
  {
    Data: "3/21/18",
    "NCH Maracanã FIA": "174.117264",
    IBX100: "160.0724994",
  },
  {
    Data: "3/22/18",
    "NCH Maracanã FIA": "175.372387",
    IBX100: "159.7565082",
  },
  {
    Data: "3/23/18",
    "NCH Maracanã FIA": "174.787235",
    IBX100: "159.0255758",
  },
  {
    Data: "3/26/18",
    "NCH Maracanã FIA": "175.858764",
    IBX100: "160.2929211",
  },
  {
    Data: "3/27/18",
    "NCH Maracanã FIA": "173.979096",
    IBX100: "157.931233",
  },
  {
    Data: "3/28/18",
    "NCH Maracanã FIA": "173.260218",
    IBX100: "157.9889309",
  },
  {
    Data: "3/29/18",
    "NCH Maracanã FIA": "174.923485",
    IBX100: "160.7432669",
  },
  {
    Data: "4/2/18",
    "NCH Maracanã FIA": "172.187954",
    IBX100: "159.3042894",
  },
  {
    Data: "4/3/18",
    "NCH Maracanã FIA": "172.248726",
    IBX100: "159.239739",
  },
  {
    Data: "4/4/18",
    "NCH Maracanã FIA": "171.917281",
    IBX100: "158.7562272",
  },
  {
    Data: "4/5/18",
    "NCH Maracanã FIA": "172.35065",
    IBX100: "160.2960276",
  },
  {
    Data: "4/6/18",
    "NCH Maracanã FIA": "171.778882",
    IBX100: "159.6418888",
  },
  {
    Data: "4/9/18",
    "NCH Maracanã FIA": "169.709299",
    IBX100: "156.861285",
  },
  {
    Data: "4/10/18",
    "NCH Maracanã FIA": "169.498369",
    IBX100: "158.9530307",
  },
  {
    Data: "4/11/18",
    "NCH Maracanã FIA": "169.477335",
    IBX100: "160.209001",
  },
  {
    Data: "4/12/18",
    "NCH Maracanã FIA": "169.981762",
    IBX100: "160.6145771",
  },
  {
    Data: "4/13/18",
    "NCH Maracanã FIA": "169.225237",
    IBX100: "158.6199083",
  },
  {
    Data: "4/16/18",
    "NCH Maracanã FIA": "166.929812",
    IBX100: "155.8678109",
  },
  {
    Data: "4/17/18",
    "NCH Maracanã FIA": "167.594195",
    IBX100: "158.2258901",
  },
  {
    Data: "4/18/18",
    "NCH Maracanã FIA": "170.035532",
    IBX100: "161.3496209",
  },
  {
    Data: "4/19/18",
    "NCH Maracanã FIA": "169.394916",
    IBX100: "161.5093753",
  },
  {
    Data: "4/20/18",
    "NCH Maracanã FIA": "170.078831",
    IBX100: "161.1226664",
  },
  {
    Data: "4/23/18",
    "NCH Maracanã FIA": "169.56166",
    IBX100: "161.2617263",
  },
  {
    Data: "4/24/18",
    "NCH Maracanã FIA": "168.325234",
    IBX100: "160.8834231",
  },
  {
    Data: "4/25/18",
    "NCH Maracanã FIA": "168.587124",
    IBX100: "160.1707641",
  },
  {
    Data: "4/26/18",
    "NCH Maracanã FIA": "169.446705",
    IBX100: "162.5760798",
  },
  {
    Data: "4/27/18",
    "NCH Maracanã FIA": "169.759423",
    IBX100: "162.6701416",
  },
  {
    Data: "4/30/18",
    "NCH Maracanã FIA": "169.2891561",
    IBX100: "162.0571635",
  },
  {
    Data: "5/2/18",
    "NCH Maracanã FIA": "166.7854965",
    IBX100: "159.1636672",
  },
  {
    Data: "5/3/18",
    "NCH Maracanã FIA": "164.7653784",
    IBX100: "156.7488128",
  },
  {
    Data: "5/4/18",
    "NCH Maracanã FIA": "163.0341702",
    IBX100: "156.3347899",
  },
  {
    Data: "5/7/18",
    "NCH Maracanã FIA": "162.67104",
    IBX100: "155.6087136",
  },
  {
    Data: "5/8/18",
    "NCH Maracanã FIA": "163.0853724",
    IBX100: "156.027081",
  },
  {
    Data: "5/9/18",
    "NCH Maracanã FIA": "164.2437818",
    IBX100: "158.4032965",
  },
  {
    Data: "5/10/18",
    "NCH Maracanã FIA": "165.0339705",
    IBX100: "161.3690912",
  },
  {
    Data: "5/11/18",
    "NCH Maracanã FIA": "163.5284257",
    IBX100: "160.1387127",
  },
  {
    Data: "5/14/18",
    "NCH Maracanã FIA": "161.0028477",
    IBX100: "159.9636087",
  },
  {
    Data: "5/15/18",
    "NCH Maracanã FIA": "159.5707983",
    IBX100: "159.6464937",
  },
  {
    Data: "5/16/18",
    "NCH Maracanã FIA": "160.057837",
    IBX100: "162.2186173",
  },
  {
    Data: "5/17/18",
    "NCH Maracanã FIA": "157.0438089",
    IBX100: "156.7610742",
  },
  {
    Data: "5/18/18",
    "NCH Maracanã FIA": "157.1439001",
    IBX100: "155.7384176",
  },
  {
    Data: "5/21/18",
    "NCH Maracanã FIA": "157.9112971",
    IBX100: "153.5512532",
  },
  {
    Data: "5/22/18",
    "NCH Maracanã FIA": "160.8089914",
    IBX100: "155.4094615",
  },
  {
    Data: "5/23/18",
    "NCH Maracanã FIA": "159.0847405",
    IBX100: "151.9423249",
  },
  {
    Data: "5/24/18",
    "NCH Maracanã FIA": "159.3540259",
    IBX100: "150.510803",
  },
  {
    Data: "5/25/18",
    "NCH Maracanã FIA": "158.4230652",
    IBX100: "148.3351371",
  },
  {
    Data: "5/28/18",
    "NCH Maracanã FIA": "156.4807088",
    IBX100: "141.6326334",
  },
  {
    Data: "5/29/18",
    "NCH Maracanã FIA": "155.2973979",
    IBX100: "143.0591758",
  },
  {
    Data: "5/30/18",
    "NCH Maracanã FIA": "156.7458134",
    IBX100: "144.3798473",
  },
  {
    Data: "6/1/18",
    "NCH Maracanã FIA": "157.7376076",
    IBX100: "145.3875106",
  },
  {
    Data: "6/4/18",
    "NCH Maracanã FIA": "159.2949121",
    IBX100: "147.9955322",
  },
  {
    Data: "6/5/18",
    "NCH Maracanã FIA": "156.0662437",
    IBX100: "144.3363157",
  },
  {
    Data: "6/6/18",
    "NCH Maracanã FIA": "154.3689544",
    IBX100: "143.2199444",
  },
  {
    Data: "6/7/18",
    "NCH Maracanã FIA": "153.1747802",
    IBX100: "138.9938213",
  },
  {
    Data: "6/8/18",
    "NCH Maracanã FIA": "154.4301927",
    IBX100: "137.4166018",
  },
  {
    Data: "6/11/18",
    "NCH Maracanã FIA": "151.8298398",
    IBX100: "136.2292295",
  },
  {
    Data: "6/12/18",
    "NCH Maracanã FIA": "151.922765",
    IBX100: "136.9850182",
  },
  {
    Data: "6/13/18",
    "NCH Maracanã FIA": "150.8474892",
    IBX100: "135.8505837",
  },
  {
    Data: "6/14/18",
    "NCH Maracanã FIA": "149.8182884",
    IBX100: "134.5710135",
  },
  {
    Data: "6/15/18",
    "NCH Maracanã FIA": "149.4315299",
    IBX100: "133.2891911",
  },
  {
    Data: "6/18/18",
    "NCH Maracanã FIA": "148.4561052",
    IBX100: "131.516575",
  },
  {
    Data: "6/19/18",
    "NCH Maracanã FIA": "150.6710767",
    IBX100: "134.4678652",
  },
  {
    Data: "6/20/18",
    "NCH Maracanã FIA": "151.6003738",
    IBX100: "135.8207937",
  },
  {
    Data: "6/21/18",
    "NCH Maracanã FIA": "150.3090117",
    IBX100: "132.0264552",
  },
  {
    Data: "6/22/18",
    "NCH Maracanã FIA": "151.1441256",
    IBX100: "133.1271891",
  },
  {
    Data: "6/25/18",
    "NCH Maracanã FIA": "151.4956642",
    IBX100: "133.7074489",
  },
  {
    Data: "6/26/18",
    "NCH Maracanã FIA": "152.3419441",
    IBX100: "134.5470161",
  },
  {
    Data: "6/27/18",
    "NCH Maracanã FIA": "150.8375295",
    IBX100: "133.0608478",
  },
  {
    Data: "6/28/18",
    "NCH Maracanã FIA": "151.6381703",
    IBX100: "135.0825611",
  },
  {
    Data: "6/29/18",
    "NCH Maracanã FIA": "152.3172167",
    IBX100: "136.8796954",
  },
  {
    Data: "7/2/18",
    "NCH Maracanã FIA": "152.0265406",
    IBX100: "136.9404541",
  },
  {
    Data: "7/3/18",
    "NCH Maracanã FIA": "152.9558389",
    IBX100: "138.4680571",
  },
  {
    Data: "7/4/18",
    "NCH Maracanã FIA": "154.3522456",
    IBX100: "140.4407065",
  },
  {
    Data: "7/5/18",
    "NCH Maracanã FIA": "154.2906867",
    IBX100: "140.0868439",
  },
  {
    Data: "7/6/18",
    "NCH Maracanã FIA": "154.7677202",
    IBX100: "140.9459635",
  },
  {
    Data: "7/9/18",
    "NCH Maracanã FIA": "154.7625173",
    IBX100: "140.9459635",
  },
  {
    Data: "7/10/18",
    "NCH Maracanã FIA": "154.7382064",
    IBX100: "140.7248108",
  },
  {
    Data: "7/11/18",
    "NCH Maracanã FIA": "155.1919563",
    IBX100: "139.929465",
  },
  {
    Data: "7/12/18",
    "NCH Maracanã FIA": "156.0418758",
    IBX100: "142.5815618",
  },
  {
    Data: "7/13/18",
    "NCH Maracanã FIA": "157.0872158",
    IBX100: "144.0003929",
  },
  {
    Data: "7/16/18",
    "NCH Maracanã FIA": "157.2288135",
    IBX100: "144.1959173",
  },
  {
    Data: "7/17/18",
    "NCH Maracanã FIA": "158.8650658",
    IBX100: "146.9269547",
  },
  {
    Data: "7/18/18",
    "NCH Maracanã FIA": "158.1738771",
    IBX100: "145.5572788",
  },
  {
    Data: "7/19/18",
    "NCH Maracanã FIA": "159.0140007",
    IBX100: "145.7781118",
  },
  {
    Data: "7/20/18",
    "NCH Maracanã FIA": "160.3472292",
    IBX100: "147.919972",
  },
  {
    Data: "7/23/18",
    "NCH Maracanã FIA": "158.7972531",
    IBX100: "146.9264979",
  },
  {
    Data: "7/24/18",
    "NCH Maracanã FIA": "159.639436",
    IBX100: "148.991656",
  },
  {
    Data: "7/25/18",
    "NCH Maracanã FIA": "160.5960767",
    IBX100: "151.0054203",
  },
  {
    Data: "7/26/18",
    "NCH Maracanã FIA": "158.8868191",
    IBX100: "149.4396718",
  },
  {
    Data: "7/27/18",
    "NCH Maracanã FIA": "158.4151809",
    IBX100: "150.1780506",
  },
  {
    Data: "7/30/18",
    "NCH Maracanã FIA": "158.9046638",
    IBX100: "150.8679137",
  },
  {
    Data: "7/31/18",
    "NCH Maracanã FIA": "158.1410407",
    IBX100: "148.9741593",
  },
  {
    Data: "8/1/18",
    "NCH Maracanã FIA": "158.4878641",
    IBX100: "149.1845307",
  },
  {
    Data: "8/2/18",
    "NCH Maracanã FIA": "158.865147",
    IBX100: "149.7785046",
  },
  {
    Data: "8/3/18",
    "NCH Maracanã FIA": "159.3610995",
    IBX100: "153.0424832",
  },
  {
    Data: "8/6/18",
    "NCH Maracanã FIA": "159.4915182",
    IBX100: "152.338778",
  },
  {
    Data: "8/7/18",
    "NCH Maracanã FIA": "159.0132746",
    IBX100: "151.0997106",
  },
  {
    Data: "8/8/18",
    "NCH Maracanã FIA": "158.45939",
    IBX100: "148.9180602",
  },
  {
    Data: "8/9/18",
    "NCH Maracanã FIA": "157.7988555",
    IBX100: "148.2107461",
  },
  {
    Data: "8/10/18",
    "NCH Maracanã FIA": "156.2641751",
    IBX100: "144.0075195",
  },
  {
    Data: "8/13/18",
    "NCH Maracanã FIA": "157.1347502",
    IBX100: "145.7612546",
  },
  {
    Data: "8/14/18",
    "NCH Maracanã FIA": "157.5590336",
    IBX100: "147.9509453",
  },
  {
    Data: "8/15/18",
    "NCH Maracanã FIA": "156.924421",
    IBX100: "145.1970662",
  },
  {
    Data: "8/16/18",
    "NCH Maracanã FIA": "156.0616326",
    IBX100: "144.7717093",
  },
  {
    Data: "8/17/18",
    "NCH Maracanã FIA": "154.9673497",
    IBX100: "143.3025809",
  },
  {
    Data: "8/20/18",
    "NCH Maracanã FIA": "156.0481913",
    IBX100: "143.8482219",
  },
  {
    Data: "8/21/18",
    "NCH Maracanã FIA": "154.4384009",
    IBX100: "141.6460597",
  },
  {
    Data: "8/22/18",
    "NCH Maracanã FIA": "156.0641623",
    IBX100: "144.7005347",
  },
  {
    Data: "8/23/18",
    "NCH Maracanã FIA": "155.0249768",
    IBX100: "142.2609109",
  },
  {
    Data: "8/24/18",
    "NCH Maracanã FIA": "155.6061901",
    IBX100: "143.3620148",
  },
  {
    Data: "8/27/18",
    "NCH Maracanã FIA": "157.2252901",
    IBX100: "146.4840554",
  },
  {
    Data: "8/28/18",
    "NCH Maracanã FIA": "156.9826163",
    IBX100: "145.6932779",
  },
  {
    Data: "8/29/18",
    "NCH Maracanã FIA": "157.5037444",
    IBX100: "147.4042079",
  },
  {
    Data: "8/30/18",
    "NCH Maracanã FIA": "154.6878608",
    IBX100: "143.7412317",
  },
  {
    Data: "8/31/18",
    "NCH Maracanã FIA": "154.4445819",
    IBX100: "144.3180744",
  },
  {
    Data: "9/3/18",
    "NCH Maracanã FIA": "154.1712859",
    IBX100: "143.4576756",
  },
  {
    Data: "9/4/18",
    "NCH Maracanã FIA": "153.1017197",
    IBX100: "140.7131159",
  },
  {
    Data: "9/5/18",
    "NCH Maracanã FIA": "153.4656661",
    IBX100: "141.4835186",
  },
  {
    Data: "9/6/18",
    "NCH Maracanã FIA": "153.8378404",
    IBX100: "143.8808854",
  },
  {
    Data: "9/10/18",
    "NCH Maracanã FIA": "153.5656308",
    IBX100: "144.0064688",
  },
  {
    Data: "9/11/18",
    "NCH Maracanã FIA": "150.9324073",
    IBX100: "140.7194202",
  },
  {
    Data: "9/12/18",
    "NCH Maracanã FIA": "150.4426994",
    IBX100: "141.4823765",
  },
  {
    Data: "9/13/18",
    "NCH Maracanã FIA": "149.9437849",
    IBX100: "140.6071764",
  },
  {
    Data: "9/14/18",
    "NCH Maracanã FIA": "150.3385864",
    IBX100: "141.8850746",
  },
  {
    Data: "9/17/18",
    "NCH Maracanã FIA": "151.3852031",
    IBX100: "144.373077",
  },
  {
    Data: "9/18/18",
    "NCH Maracanã FIA": "152.5696788",
    IBX100: "147.0660146",
  },
  {
    Data: "9/19/18",
    "NCH Maracanã FIA": "151.5939865",
    IBX100: "146.8357252",
  },
  {
    Data: "9/20/18",
    "NCH Maracanã FIA": "150.7382647",
    IBX100: "146.7055279",
  },
  {
    Data: "9/21/18",
    "NCH Maracanã FIA": "152.3273778",
    IBX100: "149.1486237",
  },
  {
    Data: "9/24/18",
    "NCH Maracanã FIA": "150.7624978",
    IBX100: "146.4447221",
  },
  {
    Data: "9/25/18",
    "NCH Maracanã FIA": "150.6322348",
    IBX100: "147.5556479",
  },
  {
    Data: "9/26/18",
    "NCH Maracanã FIA": "151.1540517",
    IBX100: "147.681551",
  },
  {
    Data: "9/27/18",
    "NCH Maracanã FIA": "152.9319699",
    IBX100: "150.1334637",
  },
  {
    Data: "9/28/18",
    "NCH Maracanã FIA": "152.266367",
    IBX100: "148.9788646",
  },
  {
    Data: "10/1/18",
    "NCH Maracanã FIA": "150.7610696",
    IBX100: "147.5675256",
  },
  {
    Data: "10/2/18",
    "NCH Maracanã FIA": "154.3302479",
    IBX100: "153.0748726",
  },
  {
    Data: "10/3/18",
    "NCH Maracanã FIA": "157.6571588",
    IBX100: "156.1578083",
  },
  {
    Data: "10/4/18",
    "NCH Maracanã FIA": "157.9850508",
    IBX100: "155.6501301",
  },
  {
    Data: "10/5/18",
    "NCH Maracanã FIA": "157.765723",
    IBX100: "154.5360064",
  },
  {
    Data: "10/8/18",
    "NCH Maracanã FIA": "164.0090527",
    IBX100: "161.5042131",
  },
  {
    Data: "10/9/18",
    "NCH Maracanã FIA": "163.6759319",
    IBX100: "161.4461954",
  },
  {
    Data: "10/10/18",
    "NCH Maracanã FIA": "159.9787468",
    IBX100: "156.9807925",
  },
  {
    Data: "10/11/18",
    "NCH Maracanã FIA": "158.5428928",
    IBX100: "155.6528711",
  },
  {
    Data: "10/15/18",
    "NCH Maracanã FIA": "155.1941852",
    IBX100: "156.4294867",
  },
  {
    Data: "10/16/18",
    "NCH Maracanã FIA": "158.61361",
    IBX100: "160.7818235",
  },
  {
    Data: "10/17/18",
    "NCH Maracanã FIA": "158.8257223",
    IBX100: "160.9211118",
  },
  {
    Data: "10/18/18",
    "NCH Maracanã FIA": "156.6440222",
    IBX100: "157.6288097",
  },
  {
    Data: "10/19/18",
    "NCH Maracanã FIA": "157.1469306",
    IBX100: "158.4467687",
  },
  {
    Data: "10/22/18",
    "NCH Maracanã FIA": "158.6777337",
    IBX100: "160.9447758",
  },
  {
    Data: "10/23/18",
    "NCH Maracanã FIA": "158.2596259",
    IBX100: "160.4537263",
  },
  {
    Data: "10/24/18",
    "NCH Maracanã FIA": "155.9221194",
    IBX100: "156.4048634",
  },
  {
    Data: "10/25/18",
    "NCH Maracanã FIA": "157.1515761",
    IBX100: "158.2859179",
  },
  {
    Data: "10/26/18",
    "NCH Maracanã FIA": "158.6594356",
    IBX100: "161.2189668",
  },
  {
    Data: "10/29/18",
    "NCH Maracanã FIA": "156.4681472",
    IBX100: "157.7413276",
  },
  {
    Data: "10/30/18",
    "NCH Maracanã FIA": "161.0260036",
    IBX100: "163.5141401",
  },
  {
    Data: "10/31/18",
    "NCH Maracanã FIA": "161.1175649",
    IBX100: "164.4969305",
  },
  {
    Data: "11/1/18",
    "NCH Maracanã FIA": "163.1693749",
    IBX100: "166.4244337",
  },
  {
    Data: "11/5/18",
    "NCH Maracanã FIA": "164.310461",
    IBX100: "168.600333",
  },
  {
    Data: "11/6/18",
    "NCH Maracanã FIA": "162.1574381",
    IBX100: "166.8850632",
  },
  {
    Data: "11/7/18",
    "NCH Maracanã FIA": "160.0675212",
    IBX100: "165.1416524",
  },
  {
    Data: "11/8/18",
    "NCH Maracanã FIA": "158.0212424",
    IBX100: "161.2863496",
  },
  {
    Data: "11/9/18",
    "NCH Maracanã FIA": "158.8287816",
    IBX100: "161.401243",
  },
  {
    Data: "11/12/18",
    "NCH Maracanã FIA": "159.2214974",
    IBX100: "161.2704975",
  },
  {
    Data: "11/13/18",
    "NCH Maracanã FIA": "158.182235",
    IBX100: "160.27145",
  },
  {
    Data: "11/14/18",
    "NCH Maracanã FIA": "158.9244878",
    IBX100: "162.191655",
  },
  {
    Data: "11/16/18",
    "NCH Maracanã FIA": "162.9125817",
    IBX100: "166.8744646",
  },
  {
    Data: "11/19/18",
    "NCH Maracanã FIA": "161.6080695",
    IBX100: "165.7516612",
  },
  {
    Data: "11/20/18",
    "NCH Maracanã FIA": "161.6020981",
    IBX100: "165.7516612",
  },
  {
    Data: "11/21/18",
    "NCH Maracanã FIA": "161.3763098",
    IBX100: "164.6513338",
  },
  {
    Data: "11/22/18",
    "NCH Maracanã FIA": "161.933114",
    IBX100: "165.1371298",
  },
  {
    Data: "11/23/18",
    "NCH Maracanã FIA": "161.0077047",
    IBX100: "162.9361553",
  },
  {
    Data: "11/26/18",
    "NCH Maracanã FIA": "161.2997879",
    IBX100: "161.6433187",
  },
  {
    Data: "11/27/18",
    "NCH Maracanã FIA": "163.7880732",
    IBX100: "165.9311507",
  },
  {
    Data: "11/28/18",
    "NCH Maracanã FIA": "165.7212588",
    IBX100: "168.5010176",
  },
  {
    Data: "11/29/18",
    "NCH Maracanã FIA": "165.5852149",
    IBX100: "169.3186568",
  },
  {
    Data: "11/30/18",
    "NCH Maracanã FIA": "165.2851588",
    IBX100: "168.8810111",
  },
  {
    Data: "12/3/18",
    "NCH Maracanã FIA": "165.8270651",
    IBX100: "169.5013442",
  },
  {
    Data: "12/4/18",
    "NCH Maracanã FIA": "164.6635452",
    IBX100: "167.4021978",
  },
  {
    Data: "12/5/18",
    "NCH Maracanã FIA": "165.486192",
    IBX100: "168.2310751",
  },
  {
    Data: "12/6/18",
    "NCH Maracanã FIA": "165.8440584",
    IBX100: "167.9471536",
  },
  {
    Data: "12/7/18",
    "NCH Maracanã FIA": "164.5686536",
    IBX100: "166.5876651",
  },
  {
    Data: "12/10/18",
    "NCH Maracanã FIA": "162.5842412",
    IBX100: "162.607921",
  },
  {
    Data: "12/11/18",
    "NCH Maracanã FIA": "163.8805975",
    IBX100: "163.6302213",
  },
  {
    Data: "12/12/18",
    "NCH Maracanã FIA": "165.6579897",
    IBX100: "164.7274422",
  },
  {
    Data: "12/13/18",
    "NCH Maracanã FIA": "165.7354414",
    IBX100: "166.2179503",
  },
  {
    Data: "12/14/18",
    "NCH Maracanã FIA": "165.4970135",
    IBX100: "165.5043319",
  },
  {
    Data: "12/17/18",
    "NCH Maracanã FIA": "164.2249322",
    IBX100: "163.4953186",
  },
  {
    Data: "12/18/18",
    "NCH Maracanã FIA": "164.8852264",
    IBX100: "164.0314575",
  },
  {
    Data: "12/19/18",
    "NCH Maracanã FIA": "164.8531134",
    IBX100: "162.2757123",
  },
  {
    Data: "12/20/18",
    "NCH Maracanã FIA": "164.9196951",
    IBX100: "161.7195641",
  },
  {
    Data: "12/21/18",
    "NCH Maracanã FIA": "165.2112618",
    IBX100: "162.5086513",
  },
  {
    Data: "12/24/18",
    "NCH Maracanã FIA": "165.2043056",
    IBX100: "162.5086513",
  },
  {
    Data: "12/26/18",
    "NCH Maracanã FIA": "164.2029708",
    IBX100: "161.5182836",
  },
  {
    Data: "12/27/18",
    "NCH Maracanã FIA": "166.3606903",
    IBX100: "162.1937108",
  },
  {
    Data: "12/28/18",
    "NCH Maracanã FIA": "168.9924374",
    IBX100: "166.7047513",
  },
  {
    Data: "12/31/18",
    "NCH Maracanã FIA": "168.9870156",
    IBX100: "166.7047513",
  },
  {
    Data: "1/2/19",
    "NCH Maracanã FIA": "173.3446384",
    IBX100: "172.4279975",
  },
  {
    Data: "1/3/19",
    "NCH Maracanã FIA": "174.7091458",
    IBX100: "173.4854282",
  },
  {
    Data: "1/4/19",
    "NCH Maracanã FIA": "173.2883314",
    IBX100: "173.8739644",
  },
  {
    Data: "1/7/19",
    "NCH Maracanã FIA": "172.6779312",
    IBX100: "173.5316597",
  },
  {
    Data: "1/8/19",
    "NCH Maracanã FIA": "172.110026",
    IBX100: "174.0843816",
  },
  {
    Data: "1/9/19",
    "NCH Maracanã FIA": "174.4509041",
    IBX100: "177.0037255",
  },
  {
    Data: "1/10/19",
    "NCH Maracanã FIA": "175.0795994",
    IBX100: "177.4347928",
  },
  {
    Data: "1/11/19",
    "NCH Maracanã FIA": "174.6097984",
    IBX100: "177.2904337",
  },
  {
    Data: "1/14/19",
    "NCH Maracanã FIA": "175.9764468",
    IBX100: "178.8938709",
  },
  {
    Data: "1/15/19",
    "NCH Maracanã FIA": "175.5803721",
    IBX100: "178.1815316",
  },
  {
    Data: "1/16/19",
    "NCH Maracanã FIA": "176.0723602",
    IBX100: "178.8179453",
  },
  {
    Data: "1/17/19",
    "NCH Maracanã FIA": "178.2568453",
    IBX100: "180.5676604",
  },
  {
    Data: "1/18/19",
    "NCH Maracanã FIA": "179.0536708",
    IBX100: "181.9203421",
  },
  {
    Data: "1/21/19",
    "NCH Maracanã FIA": "179.637888",
    IBX100: "181.7552427",
  },
  {
    Data: "1/22/19",
    "NCH Maracanã FIA": "178.1099656",
    IBX100: "180.1282329",
  },
  {
    Data: "1/23/19",
    "NCH Maracanã FIA": "180.9840054",
    IBX100: "182.7668988",
  },
  {
    Data: "1/24/19",
    "NCH Maracanã FIA": "182.5769633",
    IBX100: "184.934159",
  },
  {
    Data: "1/25/19",
    "NCH Maracanã FIA": "182.5663007",
    IBX100: "184.934159",
  },
  {
    Data: "1/28/19",
    "NCH Maracanã FIA": "182.7774504",
    IBX100: "181.0864396",
  },
  {
    Data: "1/29/19",
    "NCH Maracanã FIA": "182.8218995",
    IBX100: "181.2966283",
  },
  {
    Data: "1/30/19",
    "NCH Maracanã FIA": "183.1937081",
    IBX100: "183.7882854",
  },
  {
    Data: "1/31/19",
    "NCH Maracanã FIA": "184.4619915",
    IBX100: "184.5649925",
  },
  {
    Data: "2/1/19",
    "NCH Maracanã FIA": "184.0519948",
    IBX100: "185.4405581",
  },
  {
    Data: "2/4/19",
    "NCH Maracanã FIA": "185.0143476",
    IBX100: "186.8815912",
  },
  {
    Data: "2/5/19",
    "NCH Maracanã FIA": "185.6315458",
    IBX100: "186.3262654",
  },
  {
    Data: "2/6/19",
    "NCH Maracanã FIA": "181.5322584",
    IBX100: "179.6055706",
  },
  {
    Data: "2/7/19",
    "NCH Maracanã FIA": "179.2571445",
    IBX100: "179.0461333",
  },
  {
    Data: "2/8/19",
    "NCH Maracanã FIA": "179.0695166",
    IBX100: "180.8767991",
  },
  {
    Data: "2/11/19",
    "NCH Maracanã FIA": "177.9874244",
    IBX100: "179.1600673",
  },
  {
    Data: "2/12/19",
    "NCH Maracanã FIA": "178.3547252",
    IBX100: "182.4062294",
  },
  {
    Data: "2/13/19",
    "NCH Maracanã FIA": "177.7221207",
    IBX100: "181.7520449",
  },
  {
    Data: "2/14/19",
    "NCH Maracanã FIA": "181.087331",
    IBX100: "185.6898517",
  },
  {
    Data: "2/15/19",
    "NCH Maracanã FIA": "180.2701726",
    IBX100: "184.8197224",
  },
  {
    Data: "2/18/19",
    "NCH Maracanã FIA": "179.8570684",
    IBX100: "183.1057773",
  },
  {
    Data: "2/19/19",
    "NCH Maracanã FIA": "181.437411",
    IBX100: "185.1025018",
  },
  {
    Data: "2/20/19",
    "NCH Maracanã FIA": "179.1453385",
    IBX100: "183.0187507",
  },
  {
    Data: "2/21/19",
    "NCH Maracanã FIA": "178.9018868",
    IBX100: "183.6839905",
  },
  {
    Data: "2/22/19",
    "NCH Maracanã FIA": "179.442136",
    IBX100: "185.3990777",
  },
  {
    Data: "2/25/19",
    "NCH Maracanã FIA": "179.3303877",
    IBX100: "184.3943197",
  },
  {
    Data: "2/26/19",
    "NCH Maracanã FIA": "179.7370027",
    IBX100: "185.0373575",
  },
  {
    Data: "2/27/19",
    "NCH Maracanã FIA": "179.8400481",
    IBX100: "184.426298",
  },
  {
    Data: "2/28/19",
    "NCH Maracanã FIA": "178.5817176",
    IBX100: "181.3111556",
  },
  {
    Data: "3/1/19",
    "NCH Maracanã FIA": "178.1915853",
    IBX100: "179.5710341",
  },
  {
    Data: "3/6/19",
    "NCH Maracanã FIA": "176.9167097",
    IBX100: "178.8047885",
  },
  {
    Data: "3/7/19",
    "NCH Maracanã FIA": "175.6320076",
    IBX100: "178.9037842",
  },
  {
    Data: "3/8/19",
    "NCH Maracanã FIA": "177.6336913",
    IBX100: "180.9382888",
  },
  {
    Data: "3/11/19",
    "NCH Maracanã FIA": "180.8760432",
    IBX100: "185.7756906",
  },
  {
    Data: "3/12/19",
    "NCH Maracanã FIA": "179.7754141",
    IBX100: "185.5291836",
  },
  {
    Data: "3/13/19",
    "NCH Maracanã FIA": "180.7497114",
    IBX100: "187.4190093",
  },
  {
    Data: "3/14/19",
    "NCH Maracanã FIA": "180.816557",
    IBX100: "186.9207875",
  },
  {
    Data: "3/15/19",
    "NCH Maracanã FIA": "180.8046969",
    IBX100: "187.8557414",
  },
  {
    Data: "3/18/19",
    "NCH Maracanã FIA": "181.5888547",
    IBX100: "189.4547016",
  },
  {
    Data: "3/19/19",
    "NCH Maracanã FIA": "182.0481201",
    IBX100: "188.7865381",
  },
  {
    Data: "3/20/19",
    "NCH Maracanã FIA": "181.0958812",
    IBX100: "185.8580575",
  },
  {
    Data: "3/21/19",
    "NCH Maracanã FIA": "177.7768787",
    IBX100: "183.4036323",
  },
  {
    Data: "3/22/19",
    "NCH Maracanã FIA": "175.6169162",
    IBX100: "177.9511509",
  },
  {
    Data: "3/25/19",
    "NCH Maracanã FIA": "175.559899",
    IBX100: "177.8801591",
  },
  {
    Data: "3/26/19",
    "NCH Maracanã FIA": "177.674856",
    IBX100: "180.9241269",
  },
  {
    Data: "3/27/19",
    "NCH Maracanã FIA": "173.6079283",
    IBX100: "174.5411229",
  },
  {
    Data: "3/28/19",
    "NCH Maracanã FIA": "176.1757337",
    IBX100: "179.0914511",
  },
  {
    Data: "3/29/19",
    "NCH Maracanã FIA": "177.6481379",
    IBX100: "181.1037992",
  },
  {
    Data: "4/1/19",
    "NCH Maracanã FIA": "178.0053552",
    IBX100: "182.313538",
  },
  {
    Data: "4/2/19",
    "NCH Maracanã FIA": "177.5727026",
    IBX100: "182.313538",
  },
  {
    Data: "4/3/19",
    "NCH Maracanã FIA": "176.6940039",
    IBX100: "179.5496086",
  },
  {
    Data: "4/4/19",
    "NCH Maracanã FIA": "178.9680034",
    IBX100: "182.7872279",
  },
  {
    Data: "4/5/19",
    "NCH Maracanã FIA": "179.9231129",
    IBX100: "184.2807511",
  },
  {
    Data: "4/8/19",
    "NCH Maracanã FIA": "179.1136681",
    IBX100: "184.6880632",
  },
  {
    Data: "4/9/19",
    "NCH Maracanã FIA": "177.2543446",
    IBX100: "182.6568021",
  },
  {
    Data: "4/10/19",
    "NCH Maracanã FIA": "177.2352523",
    IBX100: "182.0691782",
  },
  {
    Data: "4/11/19",
    "NCH Maracanã FIA": "175.741234",
    IBX100: "179.9357693",
  },
  {
    Data: "4/12/19",
    "NCH Maracanã FIA": "173.9443001",
    IBX100: "176.5576283",
  },
  {
    Data: "4/15/19",
    "NCH Maracanã FIA": "173.6695607",
    IBX100: "176.9018975",
  },
  {
    Data: "4/16/19",
    "NCH Maracanã FIA": "173.7806884",
    IBX100: "179.1391444",
  },
  {
    Data: "4/17/19",
    "NCH Maracanã FIA": "172.5950532",
    IBX100: "177.1207203",
  },
  {
    Data: "4/18/19",
    "NCH Maracanã FIA": "171.7827911",
    IBX100: "179.3895344",
  },
  {
    Data: "4/22/19",
    "NCH Maracanã FIA": "172.649751",
    IBX100: "179.5559129",
  },
  {
    Data: "4/23/19",
    "NCH Maracanã FIA": "174.4063134",
    IBX100: "182.0760764",
  },
  {
    Data: "4/24/19",
    "NCH Maracanã FIA": "174.1020749",
    IBX100: "180.5649194",
  },
  {
    Data: "4/25/19",
    "NCH Maracanã FIA": "176.1391742",
    IBX100: "183.3140017",
  },
  {
    Data: "4/26/19",
    "NCH Maracanã FIA": "175.482205",
    IBX100: "182.7475748",
  },
  {
    Data: "4/29/19",
    "NCH Maracanã FIA": "175.5914284",
    IBX100: "182.6606852",
  },
  {
    Data: "4/30/19",
    "NCH Maracanã FIA": "176.0358791",
    IBX100: "183.017837",
  },
  {
    Data: "5/2/19",
    "NCH Maracanã FIA": "175.2629228",
    IBX100: "181.6893218",
  },
  {
    Data: "5/3/19",
    "NCH Maracanã FIA": "175.0508347",
    IBX100: "182.527153",
  },
  {
    Data: "5/6/19",
    "NCH Maracanã FIA": "173.7461432",
    IBX100: "180.7781689",
  },
  {
    Data: "5/7/19",
    "NCH Maracanã FIA": "172.5750236",
    IBX100: "179.6817246",
  },
  {
    Data: "5/8/19",
    "NCH Maracanã FIA": "173.401995",
    IBX100: "181.9290676",
  },
  {
    Data: "5/9/19",
    "NCH Maracanã FIA": "172.919963",
    IBX100: "180.5664269",
  },
  {
    Data: "5/10/19",
    "NCH Maracanã FIA": "172.0039035",
    IBX100: "179.5375939",
  },
  {
    Data: "5/13/19",
    "NCH Maracanã FIA": "169.68243",
    IBX100: "174.8552868",
  },
  {
    Data: "5/14/19",
    "NCH Maracanã FIA": "169.698596",
    IBX100: "175.5271507",
  },
  {
    Data: "5/15/19",
    "NCH Maracanã FIA": "168.1435333",
    IBX100: "174.6290176",
  },
  {
    Data: "5/16/19",
    "NCH Maracanã FIA": "167.138525",
    IBX100: "171.6104039",
  },
  {
    Data: "5/17/19",
    "NCH Maracanã FIA": "166.5904584",
    IBX100: "171.47943",
  },
  {
    Data: "5/20/19",
    "NCH Maracanã FIA": "168.652967",
    IBX100: "175.1388429",
  },
  {
    Data: "5/21/19",
    "NCH Maracanã FIA": "171.5825514",
    IBX100: "179.9683872",
  },
  {
    Data: "5/22/19",
    "NCH Maracanã FIA": "171.1423667",
    IBX100: "179.806577",
  },
  {
    Data: "5/23/19",
    "NCH Maracanã FIA": "170.3955396",
    IBX100: "178.931651",
  },
  {
    Data: "5/24/19",
    "NCH Maracanã FIA": "169.9185913",
    IBX100: "178.3330174",
  },
  {
    Data: "5/27/19",
    "NCH Maracanã FIA": "171.0569298",
    IBX100: "180.5927862",
  },
  {
    Data: "5/28/19",
    "NCH Maracanã FIA": "172.53398",
    IBX100: "183.522089",
  },
  {
    Data: "5/29/19",
    "NCH Maracanã FIA": "172.9643861",
    IBX100: "183.9351115",
  },
  {
    Data: "5/30/19",
    "NCH Maracanã FIA": "174.7323182",
    IBX100: "185.6923186",
  },
  {
    Data: "5/31/19",
    "NCH Maracanã FIA": "174.6946647",
    IBX100: "185.1065677",
  },
  {
    Data: "6/3/19",
    "NCH Maracanã FIA": "174.3473859",
    IBX100: "184.6686478",
  },
  {
    Data: "6/4/19",
    "NCH Maracanã FIA": "175.8959269",
    IBX100: "185.7823146",
  },
  {
    Data: "6/5/19",
    "NCH Maracanã FIA": "175.1253267",
    IBX100: "183.3339653",
  },
  {
    Data: "6/6/19",
    "NCH Maracanã FIA": "175.3886623",
    IBX100: "185.51557",
  },
  {
    Data: "6/7/19",
    "NCH Maracanã FIA": "176.9178782",
    IBX100: "186.7140707",
  },
  {
    Data: "6/10/19",
    "NCH Maracanã FIA": "176.3064884",
    IBX100: "186.0404251",
  },
  {
    Data: "6/11/19",
    "NCH Maracanã FIA": "177.0987922",
    IBX100: "188.6502648",
  },
  {
    Data: "6/12/19",
    "NCH Maracanã FIA": "176.4846835",
    IBX100: "187.4776209",
  },
  {
    Data: "6/13/19",
    "NCH Maracanã FIA": "177.8018481",
    IBX100: "188.4197471",
  },
  {
    Data: "6/14/19",
    "NCH Maracanã FIA": "177.975908",
    IBX100: "187.0423507",
  },
  {
    Data: "6/17/19",
    "NCH Maracanã FIA": "177.6169269",
    IBX100: "186.3611674",
  },
  {
    Data: "6/18/19",
    "NCH Maracanã FIA": "177.8286766",
    IBX100: "189.612446",
  },
  {
    Data: "6/19/19",
    "NCH Maracanã FIA": "178.7322705",
    IBX100: "191.2958289",
  },
  {
    Data: "6/21/19",
    "NCH Maracanã FIA": "179.4169827",
    IBX100: "194.3249954",
  },
  {
    Data: "6/24/19",
    "NCH Maracanã FIA": "179.4490979",
    IBX100: "194.4632786",
  },
  {
    Data: "6/25/19",
    "NCH Maracanã FIA": "177.3490002",
    IBX100: "190.8043226",
  },
  {
    Data: "6/26/19",
    "NCH Maracanã FIA": "177.1338086",
    IBX100: "191.8183542",
  },
  {
    Data: "6/27/19",
    "NCH Maracanã FIA": "177.3869802",
    IBX100: "192.0279947",
  },
  {
    Data: "6/28/19",
    "NCH Maracanã FIA": "178.5674693",
    IBX100: "192.6927777",
  },
  {
    Data: "7/1/19",
    "NCH Maracanã FIA": "179.5413078",
    IBX100: "193.2440378",
  },
  {
    Data: "7/2/19",
    "NCH Maracanã FIA": "179.6073473",
    IBX100: "191.9549928",
  },
  {
    Data: "7/3/19",
    "NCH Maracanã FIA": "181.0809508",
    IBX100: "194.6152669",
  },
  {
    Data: "7/4/19",
    "NCH Maracanã FIA": "182.9610981",
    IBX100: "197.6715692",
  },
  {
    Data: "7/5/19",
    "NCH Maracanã FIA": "184.3119636",
    IBX100: "198.66582",
  },
  {
    Data: "7/8/19",
    "NCH Maracanã FIA": "185.1627031",
    IBX100: "199.6645477",
  },
  {
    Data: "7/9/19",
    "NCH Maracanã FIA": "185.1587981",
    IBX100: "199.6645477",
  },
  {
    Data: "7/10/19",
    "NCH Maracanã FIA": "187.7152455",
    IBX100: "202.1447383",
  },
  {
    Data: "7/11/19",
    "NCH Maracanã FIA": "185.8492056",
    IBX100: "200.9697645",
  },
  {
    Data: "7/12/19",
    "NCH Maracanã FIA": "184.642962",
    IBX100: "198.6108173",
  },
  {
    Data: "7/15/19",
    "NCH Maracanã FIA": "183.63103",
    IBX100: "198.3290429",
  },
  {
    Data: "7/16/19",
    "NCH Maracanã FIA": "183.7770237",
    IBX100: "198.3054703",
  },
  {
    Data: "7/17/19",
    "NCH Maracanã FIA": "184.3440626",
    IBX100: "198.5336583",
  },
  {
    Data: "7/18/19",
    "NCH Maracanã FIA": "185.4009525",
    IBX100: "200.17684",
  },
  {
    Data: "7/19/19",
    "NCH Maracanã FIA": "183.7909052",
    IBX100: "197.8232834",
  },
  {
    Data: "7/22/19",
    "NCH Maracanã FIA": "184.1316796",
    IBX100: "198.6795707",
  },
  {
    Data: "7/23/19",
    "NCH Maracanã FIA": "183.8784929",
    IBX100: "198.2627108",
  },
  {
    Data: "7/24/19",
    "NCH Maracanã FIA": "183.6190371",
    IBX100: "198.940011",
  },
  {
    Data: "7/25/19",
    "NCH Maracanã FIA": "182.3224223",
    IBX100: "196.2171509",
  },
  {
    Data: "7/26/19",
    "NCH Maracanã FIA": "182.1897303",
    IBX100: "196.4682261",
  },
  {
    Data: "7/29/19",
    "NCH Maracanã FIA": "182.4534769",
    IBX100: "197.7741282",
  },
  {
    Data: "7/30/19",
    "NCH Maracanã FIA": "182.9995529",
    IBX100: "196.9461645",
  },
  {
    Data: "7/31/19",
    "NCH Maracanã FIA": "182.588624",
    IBX100: "194.942816",
  },
  {
    Data: "8/1/19",
    "NCH Maracanã FIA": "183.989822",
    IBX100: "195.5826102",
  },
  {
    Data: "8/2/19",
    "NCH Maracanã FIA": "183.7092378",
    IBX100: "196.5616941",
  },
  {
    Data: "8/5/19",
    "NCH Maracanã FIA": "182.7614984",
    IBX100: "191.7887514",
  },
  {
    Data: "8/6/19",
    "NCH Maracanã FIA": "185.2482592",
    IBX100: "195.8007935",
  },
  {
    Data: "8/7/19",
    "NCH Maracanã FIA": "186.1877254",
    IBX100: "197.0538857",
  },
  {
    Data: "8/8/19",
    "NCH Maracanã FIA": "189.1247687",
    IBX100: "199.7251237",
  },
  {
    Data: "8/9/19",
    "NCH Maracanã FIA": "190.9182557",
    IBX100: "199.6178137",
  },
  {
    Data: "8/12/19",
    "NCH Maracanã FIA": "190.1384508",
    IBX100: "195.7313549",
  },
  {
    Data: "8/13/19",
    "NCH Maracanã FIA": "191.1744034",
    IBX100: "198.1890694",
  },
  {
    Data: "8/14/19",
    "NCH Maracanã FIA": "189.6186202",
    IBX100: "192.5750062",
  },
  {
    Data: "8/15/19",
    "NCH Maracanã FIA": "188.0263068",
    IBX100: "190.2170184",
  },
  {
    Data: "8/16/19",
    "NCH Maracanã FIA": "188.3463227",
    IBX100: "191.7336574",
  },
  {
    Data: "8/19/19",
    "NCH Maracanã FIA": "188.6227841",
    IBX100: "191.1261155",
  },
  {
    Data: "8/20/19",
    "NCH Maracanã FIA": "188.0124536",
    IBX100: "190.7175243",
  },
  {
    Data: "8/21/19",
    "NCH Maracanã FIA": "189.4150879",
    IBX100: "194.3778509",
  },
  {
    Data: "8/22/19",
    "NCH Maracanã FIA": "189.8631238",
    IBX100: "192.3342554",
  },
  {
    Data: "8/23/19",
    "NCH Maracanã FIA": "187.7948251",
    IBX100: "187.814535",
  },
  {
    Data: "8/26/19",
    "NCH Maracanã FIA": "186.6297965",
    IBX100: "185.2694285",
  },
  {
    Data: "8/27/19",
    "NCH Maracanã FIA": "186.83739",
    IBX100: "186.9907743",
  },
  {
    Data: "8/28/19",
    "NCH Maracanã FIA": "187.6866542",
    IBX100: "188.6815122",
  },
  {
    Data: "8/29/19",
    "NCH Maracanã FIA": "189.6542876",
    IBX100: "193.1075818",
  },
  {
    Data: "8/30/19",
    "NCH Maracanã FIA": "191.4216441",
    IBX100: "194.6233985",
  },
  {
    Data: "9/2/19",
    "NCH Maracanã FIA": "191.6952588",
    IBX100: "193.8102819",
  },
  {
    Data: "9/3/19",
    "NCH Maracanã FIA": "191.2073032",
    IBX100: "191.9193142",
  },
  {
    Data: "9/4/19",
    "NCH Maracanã FIA": "190.6061082",
    IBX100: "194.5889533",
  },
  {
    Data: "9/5/19",
    "NCH Maracanã FIA": "190.8106312",
    IBX100: "196.4617391",
  },
  {
    Data: "9/6/19",
    "NCH Maracanã FIA": "189.6659394",
    IBX100: "197.5633456",
  },
  {
    Data: "9/9/19",
    "NCH Maracanã FIA": "188.3000764",
    IBX100: "197.5395446",
  },
  {
    Data: "9/10/19",
    "NCH Maracanã FIA": "188.3584938",
    IBX100: "197.304093",
  },
  {
    Data: "9/11/19",
    "NCH Maracanã FIA": "190.5598563",
    IBX100: "198.4451698",
  },
  {
    Data: "9/12/19",
    "NCH Maracanã FIA": "190.7610383",
    IBX100: "200.1042035",
  },
  {
    Data: "9/13/19",
    "NCH Maracanã FIA": "190.3955548",
    IBX100: "198.4476367",
  },
  {
    Data: "9/16/19",
    "NCH Maracanã FIA": "190.7345587",
    IBX100: "198.6959253",
  },
  {
    Data: "9/17/19",
    "NCH Maracanã FIA": "191.7748929",
    IBX100: "200.5712693",
  },
  {
    Data: "9/18/19",
    "NCH Maracanã FIA": "192.8236638",
    IBX100: "200.493288",
  },
  {
    Data: "9/19/19",
    "NCH Maracanã FIA": "194.2530512",
    IBX100: "200.3353152",
  },
  {
    Data: "9/20/19",
    "NCH Maracanã FIA": "195.0262425",
    IBX100: "201.1048043",
  },
  {
    Data: "9/23/19",
    "NCH Maracanã FIA": "194.4748729",
    IBX100: "200.7008271",
  },
  {
    Data: "9/24/19",
    "NCH Maracanã FIA": "194.4439711",
    IBX100: "199.2569159",
  },
  {
    Data: "9/25/19",
    "NCH Maracanã FIA": "194.0702313",
    IBX100: "200.1968492",
  },
  {
    Data: "9/26/19",
    "NCH Maracanã FIA": "193.9344808",
    IBX100: "201.7900077",
  },
  {
    Data: "9/27/19",
    "NCH Maracanã FIA": "193.4431929",
    IBX100: "201.3588033",
  },
  {
    Data: "9/30/19",
    "NCH Maracanã FIA": "193.4555653",
    IBX100: "200.8768904",
  },
  {
    Data: "10/1/19",
    "NCH Maracanã FIA": "193.3345025",
    IBX100: "199.5183156",
  },
  {
    Data: "10/2/19",
    "NCH Maracanã FIA": "192.2547403",
    IBX100: "193.9059427",
  },
  {
    Data: "10/3/19",
    "NCH Maracanã FIA": "192.1729863",
    IBX100: "194.8619566",
  },
  {
    Data: "10/4/19",
    "NCH Maracanã FIA": "192.8786055",
    IBX100: "196.7776846",
  },
  {
    Data: "10/7/19",
    "NCH Maracanã FIA": "189.821548",
    IBX100: "193.0386914",
  },
  {
    Data: "10/8/19",
    "NCH Maracanã FIA": "189.3699262",
    IBX100: "191.8721234",
  },
  {
    Data: "10/9/19",
    "NCH Maracanã FIA": "189.0175221",
    IBX100: "194.3241731",
  },
  {
    Data: "10/10/19",
    "NCH Maracanã FIA": "189.1013615",
    IBX100: "195.2421328",
  },
  {
    Data: "10/11/19",
    "NCH Maracanã FIA": "191.3472278",
    IBX100: "199.0545847",
  },
  {
    Data: "10/14/19",
    "NCH Maracanã FIA": "191.6411952",
    IBX100: "199.9538599",
  },
  {
    Data: "10/15/19",
    "NCH Maracanã FIA": "191.2829311",
    IBX100: "200.1043406",
  },
  {
    Data: "10/16/19",
    "NCH Maracanã FIA": "191.5120334",
    IBX100: "201.8435942",
  },
  {
    Data: "10/17/19",
    "NCH Maracanã FIA": "192.0587847",
    IBX100: "201.1962165",
  },
  {
    Data: "10/18/19",
    "NCH Maracanã FIA": "191.1812074",
    IBX100: "200.7660628",
  },
  {
    Data: "10/21/19",
    "NCH Maracanã FIA": "191.9650193",
    IBX100: "203.1077874",
  },
  {
    Data: "10/22/19",
    "NCH Maracanã FIA": "193.8662924",
    IBX100: "205.4837744",
  },
  {
    Data: "10/23/19",
    "NCH Maracanã FIA": "192.9992234",
    IBX100: "205.6907197",
  },
  {
    Data: "10/24/19",
    "NCH Maracanã FIA": "192.6424112",
    IBX100: "204.7215033",
  },
  {
    Data: "10/25/19",
    "NCH Maracanã FIA": "191.4051172",
    IBX100: "205.27989",
  },
  {
    Data: "10/28/19",
    "NCH Maracanã FIA": "191.7325426",
    IBX100: "206.7920063",
  },
  {
    Data: "10/29/19",
    "NCH Maracanã FIA": "191.3766096",
    IBX100: "205.7394637",
  },
  {
    Data: "10/30/19",
    "NCH Maracanã FIA": "193.0607248",
    IBX100: "207.4171363",
  },
  {
    Data: "10/31/19",
    "NCH Maracanã FIA": "191.957083",
    IBX100: "205.3000363",
  },
  {
    Data: "11/1/19",
    "NCH Maracanã FIA": "193.5649896",
    IBX100: "207.2132975",
  },
  {
    Data: "11/4/19",
    "NCH Maracanã FIA": "194.4350438",
    IBX100: "208.1493934",
  },
  {
    Data: "11/5/19",
    "NCH Maracanã FIA": "192.6588395",
    IBX100: "207.7925157",
  },
  {
    Data: "11/6/19",
    "NCH Maracanã FIA": "192.8942223",
    IBX100: "207.3080903",
  },
  {
    Data: "11/7/19",
    "NCH Maracanã FIA": "194.2383076",
    IBX100: "209.4755332",
  },
  {
    Data: "11/8/19",
    "NCH Maracanã FIA": "193.3487483",
    IBX100: "205.9193188",
  },
  {
    Data: "11/11/19",
    "NCH Maracanã FIA": "193.3900735",
    IBX100: "207.3335359",
  },
  {
    Data: "11/12/19",
    "NCH Maracanã FIA": "191.9299994",
    IBX100: "204.3054658",
  },
  {
    Data: "11/13/19",
    "NCH Maracanã FIA": "191.6145744",
    IBX100: "202.9824325",
  },
  {
    Data: "11/14/19",
    "NCH Maracanã FIA": "192.7873782",
    IBX100: "204.0130471",
  },
  {
    Data: "11/18/19",
    "NCH Maracanã FIA": "193.0940256",
    IBX100: "203.4794665",
  },
  {
    Data: "11/19/19",
    "NCH Maracanã FIA": "193.4249778",
    IBX100: "202.7571683",
  },
  {
    Data: "11/20/19",
    "NCH Maracanã FIA": "193.4170397",
    IBX100: "202.7571683",
  },
  {
    Data: "11/21/19",
    "NCH Maracanã FIA": "193.7611155",
    IBX100: "205.8476874",
  },
  {
    Data: "11/22/19",
    "NCH Maracanã FIA": "194.7514811",
    IBX100: "207.9898674",
  },
  {
    Data: "11/25/19",
    "NCH Maracanã FIA": "195.9186756",
    IBX100: "207.5251315",
  },
  {
    Data: "11/26/19",
    "NCH Maracanã FIA": "194.8879711",
    IBX100: "204.9411942",
  },
  {
    Data: "11/27/19",
    "NCH Maracanã FIA": "195.020819",
    IBX100: "206.1571002",
  },
  {
    Data: "11/28/19",
    "NCH Maracanã FIA": "196.3757142",
    IBX100: "207.3254499",
  },
  {
    Data: "11/29/19",
    "NCH Maracanã FIA": "196.778084",
    IBX100: "207.2876699",
  },
  {
    Data: "12/2/19",
    "NCH Maracanã FIA": "196.3661134",
    IBX100: "208.4698616",
  },
  {
    Data: "12/3/19",
    "NCH Maracanã FIA": "196.7134093",
    IBX100: "208.6406714",
  },
  {
    Data: "12/4/19",
    "NCH Maracanã FIA": "197.712244",
    IBX100: "211.1205879",
  },
  {
    Data: "12/5/19",
    "NCH Maracanã FIA": "198.5705729",
    IBX100: "211.7932741",
  },
  {
    Data: "12/6/19",
    "NCH Maracanã FIA": "199.6680123",
    IBX100: "212.8232948",
  },
  {
    Data: "12/9/19",
    "NCH Maracanã FIA": "199.1882267",
    IBX100: "212.5274499",
  },
  {
    Data: "12/10/19",
    "NCH Maracanã FIA": "198.3913952",
    IBX100: "211.9222379",
  },
  {
    Data: "12/11/19",
    "NCH Maracanã FIA": "199.5557507",
    IBX100: "212.620324",
  },
  {
    Data: "12/12/19",
    "NCH Maracanã FIA": "200.1990633",
    IBX100: "214.8855748",
  },
  {
    Data: "12/13/19",
    "NCH Maracanã FIA": "201.258275",
    IBX100: "215.6840728",
  },
  {
    Data: "12/16/19",
    "NCH Maracanã FIA": "201.2388912",
    IBX100: "214.6440474",
  },
  {
    Data: "12/17/19",
    "NCH Maracanã FIA": "200.7191257",
    IBX100: "215.8933935",
  },
  {
    Data: "12/18/19",
    "NCH Maracanã FIA": "201.4759571",
    IBX100: "219.1739094",
  },
  {
    Data: "12/19/19",
    "NCH Maracanã FIA": "202.5971277",
    IBX100: "220.8017414",
  },
  {
    Data: "12/20/19",
    "NCH Maracanã FIA": "202.6048116",
    IBX100: "220.8584801",
  },
  {
    Data: "12/23/19",
    "NCH Maracanã FIA": "202.7240796",
    IBX100: "222.3835705",
  },
  {
    Data: "12/24/19",
    "NCH Maracanã FIA": "202.7132843",
    IBX100: "222.3835705",
  },
  {
    Data: "12/26/19",
    "NCH Maracanã FIA": "203.9946377",
    IBX100: "225.0181705",
  },
  {
    Data: "12/27/19",
    "NCH Maracanã FIA": "204.4728916",
    IBX100: "223.8483589",
  },
  {
    Data: "12/30/19",
    "NCH Maracanã FIA": "204.3453658",
    IBX100: "222.3652515",
  },
  {
    Data: "12/31/19",
    "NCH Maracanã FIA": "204.3344596",
    IBX100: "222.3652515",
  },
  {
    Data: "1/2/20",
    "NCH Maracanã FIA": "206.2683564",
    IBX100: "227.9275098",
  },
  {
    Data: "1/3/20",
    "NCH Maracanã FIA": "205.9334848",
    IBX100: "226.6318408",
  },
  {
    Data: "1/6/20",
    "NCH Maracanã FIA": "204.9704659",
    IBX100: "225.2154766",
  },
  {
    Data: "1/7/20",
    "NCH Maracanã FIA": "206.4016339",
    IBX100: "224.8111339",
  },
  {
    Data: "1/8/20",
    "NCH Maracanã FIA": "206.3589691",
    IBX100: "223.9850433",
  },
  {
    Data: "1/9/20",
    "NCH Maracanã FIA": "206.6664166",
    IBX100: "223.5148254",
  },
  {
    Data: "1/10/20",
    "NCH Maracanã FIA": "207.0136576",
    IBX100: "222.8375708",
  },
  {
    Data: "1/13/20",
    "NCH Maracanã FIA": "209.1881308",
    IBX100: "226.2221532",
  },
  {
    Data: "1/14/20",
    "NCH Maracanã FIA": "210.3475168",
    IBX100: "226.8407047",
  },
  {
    Data: "1/15/20",
    "NCH Maracanã FIA": "210.0633158",
    IBX100: "224.6449382",
  },
  {
    Data: "1/16/20",
    "NCH Maracanã FIA": "210.3053443",
    IBX100: "225.2952853",
  },
  {
    Data: "1/17/20",
    "NCH Maracanã FIA": "212.4913914",
    IBX100: "228.5408991",
  },
  {
    Data: "1/20/20",
    "NCH Maracanã FIA": "213.5608135",
    IBX100: "229.3473916",
  },
  {
    Data: "1/21/20",
    "NCH Maracanã FIA": "212.1337011",
    IBX100: "225.987935",
  },
  {
    Data: "1/22/20",
    "NCH Maracanã FIA": "213.1689355",
    IBX100: "228.4976827",
  },
  {
    Data: "1/23/20",
    "NCH Maracanã FIA": "214.7393128",
    IBX100: "230.6621562",
  },
  {
    Data: "1/24/20",
    "NCH Maracanã FIA": "214.8737507",
    IBX100: "228.4737447",
  },
  {
    Data: "1/27/20",
    "NCH Maracanã FIA": "211.2186446",
    IBX100: "221.1089615",
  },
  {
    Data: "1/28/20",
    "NCH Maracanã FIA": "213.7100482",
    IBX100: "224.9380421",
  },
  {
    Data: "1/29/20",
    "NCH Maracanã FIA": "212.3359825",
    IBX100: "222.8740718",
  },
  {
    Data: "1/30/20",
    "NCH Maracanã FIA": "210.2346769",
    IBX100: "222.9398557",
  },
  {
    Data: "1/31/20",
    "NCH Maracanã FIA": "208.9169923",
    IBX100: "219.577247",
  },
  {
    Data: "2/3/20",
    "NCH Maracanã FIA": "210.6762589",
    IBX100: "221.3859848",
  },
  {
    Data: "2/4/20",
    "NCH Maracanã FIA": "210.6824586",
    IBX100: "223.2004331",
  },
  {
    Data: "2/5/20",
    "NCH Maracanã FIA": "212.9763634",
    IBX100: "224.1597361",
  },
  {
    Data: "2/6/20",
    "NCH Maracanã FIA": "211.3455411",
    IBX100: "222.4284314",
  },
  {
    Data: "2/7/20",
    "NCH Maracanã FIA": "207.964421",
    IBX100: "219.6045656",
  },
  {
    Data: "2/10/20",
    "NCH Maracanã FIA": "205.7533447",
    IBX100: "217.0338764",
  },
  {
    Data: "2/11/20",
    "NCH Maracanã FIA": "209.0015545",
    IBX100: "222.5239095",
  },
  {
    Data: "2/12/20",
    "NCH Maracanã FIA": "211.1372286",
    IBX100: "225.0743609",
  },
  {
    Data: "2/13/20",
    "NCH Maracanã FIA": "211.4705905",
    IBX100: "223.2005244",
  },
  {
    Data: "2/14/20",
    "NCH Maracanã FIA": "210.7699653",
    IBX100: "220.8601247",
  },
  {
    Data: "2/17/20",
    "NCH Maracanã FIA": "211.9069592",
    IBX100: "222.7038102",
  },
  {
    Data: "2/18/20",
    "NCH Maracanã FIA": "211.6599493",
    IBX100: "222.1437333",
  },
  {
    Data: "2/19/20",
    "NCH Maracanã FIA": "213.3450097",
    IBX100: "225.0652243",
  },
  {
    Data: "2/20/20",
    "NCH Maracanã FIA": "211.811144",
    IBX100: "221.4246329",
  },
  {
    Data: "2/21/20",
    "NCH Maracanã FIA": "211.9013131",
    IBX100: "219.8445398",
  },
  {
    Data: "2/26/20",
    "NCH Maracanã FIA": "213.5496573",
    IBX100: "204.6233757",
  },
  {
    Data: "2/27/20",
    "NCH Maracanã FIA": "215.2464992",
    IBX100: "199.3084466",
  },
  {
    Data: "2/28/20",
    "NCH Maracanã FIA": "218.07278",
    IBX100: "201.5269177",
  },
  {
    Data: "3/2/20",
    "NCH Maracanã FIA": "217.7042591",
    IBX100: "206.4684317",
  },
  {
    Data: "3/3/20",
    "NCH Maracanã FIA": "216.935858",
    IBX100: "204.3723918",
  },
  {
    Data: "3/4/20",
    "NCH Maracanã FIA": "217.6533135",
    IBX100: "207.8815981",
  },
  {
    Data: "3/5/20",
    "NCH Maracanã FIA": "216.1415314",
    IBX100: "198.1087125",
  },
  {
    Data: "3/6/20",
    "NCH Maracanã FIA": "216.5207441",
    IBX100: "189.8353803",
  },
  {
    Data: "3/9/20",
    "NCH Maracanã FIA": "218.4913081",
    IBX100: "166.8607597",
  },
  {
    Data: "3/10/20",
    "NCH Maracanã FIA": "225.147616",
    IBX100: "178.5899858",
  },
  {
    Data: "3/11/20",
    "NCH Maracanã FIA": "217.7893343",
    IBX100: "165.1694735",
  },
  {
    Data: "3/12/20",
    "NCH Maracanã FIA": "209.9780123",
    IBX100: "140.5799035",
  },
  {
    Data: "3/13/20",
    "NCH Maracanã FIA": "221.1114176",
    IBX100: "159.9149377",
  },
  {
    Data: "3/16/20",
    "NCH Maracanã FIA": "205.9177089",
    IBX100: "137.9897076",
  },
  {
    Data: "3/17/20",
    "NCH Maracanã FIA": "209.0262831",
    IBX100: "144.4589159",
  },
  {
    Data: "3/18/20",
    "NCH Maracanã FIA": "204.5539756",
    IBX100: "129.2019361",
  },
  {
    Data: "3/19/20",
    "NCH Maracanã FIA": "204.6749456",
    IBX100: "132.074683",
  },
  {
    Data: "3/20/20",
    "NCH Maracanã FIA": "204.6384248",
    IBX100: "129.7601857",
  },
  {
    Data: "3/23/20",
    "NCH Maracanã FIA": "204.4305263",
    IBX100: "122.8688182",
  },
  {
    Data: "3/24/20",
    "NCH Maracanã FIA": "204.6867813",
    IBX100: "134.3222087",
  },
  {
    Data: "3/25/20",
    "NCH Maracanã FIA": "207.8593428",
    IBX100: "144.2744011",
  },
  {
    Data: "3/26/20",
    "NCH Maracanã FIA": "209.7562244",
    IBX100: "149.9669482",
  },
  {
    Data: "3/27/20",
    "NCH Maracanã FIA": "204.8637027",
    IBX100: "141.8680347",
  },
  {
    Data: "3/30/20",
    "NCH Maracanã FIA": "204.8303653",
    IBX100: "144.0046871",
  },
  {
    Data: "3/31/20",
    "NCH Maracanã FIA": "204.6758888",
    IBX100: "140.8897274",
  },
  {
    Data: "4/1/20",
    "NCH Maracanã FIA": "204.5553521",
    IBX100: "136.8426919",
  },
  {
    Data: "4/2/20",
    "NCH Maracanã FIA": "204.5206729",
    IBX100: "139.2292775",
  },
  {
    Data: "4/3/20",
    "NCH Maracanã FIA": "203.5278132",
    IBX100: "134.1259077",
  },
  {
    Data: "4/6/20",
    "NCH Maracanã FIA": "204.4758422",
    IBX100: "142.7601834",
  },
  {
    Data: "4/7/20",
    "NCH Maracanã FIA": "204.7593868",
    IBX100: "147.1324381",
  },
  {
    Data: "4/8/20",
    "NCH Maracanã FIA": "204.88194",
    IBX100: "151.4998047",
  },
  {
    Data: "4/9/20",
    "NCH Maracanã FIA": "204.858861",
    IBX100: "149.901347",
  },
  {
    Data: "4/13/20",
    "NCH Maracanã FIA": "205.4088477",
    IBX100: "152.0063408",
  },
  {
    Data: "4/14/20",
    "NCH Maracanã FIA": "205.4431814",
    IBX100: "154.261587",
  },
  {
    Data: "4/15/20",
    "NCH Maracanã FIA": "205.6129925",
    IBX100: "152.2608424",
  },
  {
    Data: "4/16/20",
    "NCH Maracanã FIA": "205.8708962",
    IBX100: "150.3794224",
  },
  {
    Data: "4/17/20",
    "NCH Maracanã FIA": "206.0538387",
    IBX100: "152.5262622",
  },
  {
    Data: "4/20/20",
    "NCH Maracanã FIA": "207.975582",
    IBX100: "152.631151",
  },
  {
    Data: "4/22/20",
    "NCH Maracanã FIA": "210.9403686",
    IBX100: "156.0411332",
  },
  {
    Data: "4/23/20",
    "NCH Maracanã FIA": "208.6499133",
    IBX100: "154.0357289",
  },
  {
    Data: "4/24/20",
    "NCH Maracanã FIA": "205.1818701",
    IBX100: "145.5143822",
  },
  {
    Data: "4/27/20",
    "NCH Maracanã FIA": "207.6386605",
    IBX100: "151.1381302",
  },
  {
    Data: "4/28/20",
    "NCH Maracanã FIA": "210.6449797",
    IBX100: "157.0862295",
  },
  {
    Data: "4/29/20",
    "NCH Maracanã FIA": "211.2429657",
    IBX100: "160.5815024",
  },
  {
    Data: "4/30/20",
    "NCH Maracanã FIA": "208.0789148",
    IBX100: "155.3542852",
  },
  {
    Data: "5/4/20",
    "NCH Maracanã FIA": "207.1773362",
    IBX100: "152.1809423",
  },
  {
    Data: "5/5/20",
    "NCH Maracanã FIA": "206.303136",
    IBX100: "153.3165371",
  },
  {
    Data: "5/6/20",
    "NCH Maracanã FIA": "205.9343989",
    IBX100: "152.3897149",
  },
  {
    Data: "5/7/20",
    "NCH Maracanã FIA": "205.1527553",
    IBX100: "150.362748",
  },
  {
    Data: "5/8/20",
    "NCH Maracanã FIA": "205.1887679",
    IBX100: "154.3594406",
  },
  {
    Data: "5/11/20",
    "NCH Maracanã FIA": "205.05331",
    IBX100: "152.1253001",
  },
  {
    Data: "5/12/20",
    "NCH Maracanã FIA": "204.9171364",
    IBX100: "149.773114",
  },
  {
    Data: "5/13/20",
    "NCH Maracanã FIA": "205.0019877",
    IBX100: "149.4789594",
  },
  {
    Data: "5/14/20",
    "NCH Maracanã FIA": "205.1053167",
    IBX100: "151.904193",
  },
  {
    Data: "5/15/20",
    "NCH Maracanã FIA": "204.8976154",
    IBX100: "149.2501319",
  },
  {
    Data: "5/18/20",
    "NCH Maracanã FIA": "205.0177967",
    IBX100: "156.3405871",
  },
  {
    Data: "5/19/20",
    "NCH Maracanã FIA": "204.9233531",
    IBX100: "155.5102479",
  },
  {
    Data: "5/20/20",
    "NCH Maracanã FIA": "205.0195279",
    IBX100: "156.5519636",
  },
  {
    Data: "5/21/20",
    "NCH Maracanã FIA": "207.566641",
    IBX100: "160.0095935",
  },
  {
    Data: "5/22/20",
    "NCH Maracanã FIA": "206.2532002",
    IBX100: "158.4452612",
  },
  {
    Data: "5/25/20",
    "NCH Maracanã FIA": "210.6170465",
    IBX100: "165.2248417",
  },
  {
    Data: "5/26/20",
    "NCH Maracanã FIA": "211.0346156",
    IBX100: "164.9021807",
  },
  {
    Data: "5/27/20",
    "NCH Maracanã FIA": "214.3380417",
    IBX100: "169.7191621",
  },
  {
    Data: "5/28/20",
    "NCH Maracanã FIA": "212.8952379",
    IBX100: "167.8056725",
  },
  {
    Data: "5/29/20",
    "NCH Maracanã FIA": "211.9765114",
    IBX100: "168.5861255",
  },
  {
    Data: "6/1/20",
    "NCH Maracanã FIA": "213.4338233",
    IBX100: "170.983401",
  },
  {
    Data: "6/2/20",
    "NCH Maracanã FIA": "216.3417578",
    IBX100: "175.5853512",
  },
  {
    Data: "6/3/20",
    "NCH Maracanã FIA": "220.0570821",
    IBX100: "179.4787995",
  },
  {
    Data: "6/4/20",
    "NCH Maracanã FIA": "219.4719236",
    IBX100: "181.0085039",
  },
  {
    Data: "6/5/20",
    "NCH Maracanã FIA": "219.1689038",
    IBX100: "182.551959",
  },
  {
    Data: "6/8/20",
    "NCH Maracanã FIA": "222.9898447",
    IBX100: "188.4011996",
  },
  {
    Data: "6/9/20",
    "NCH Maracanã FIA": "221.8415976",
    IBX100: "186.6611238",
  },
  {
    Data: "6/10/20",
    "NCH Maracanã FIA": "219.5071003",
    IBX100: "182.6044034",
  },
  {
    Data: "6/12/20",
    "NCH Maracanã FIA": "219.0160917",
    IBX100: "178.9979374",
  },
  {
    Data: "6/15/20",
    "NCH Maracanã FIA": "218.8510917",
    IBX100: "178.2776035",
  },
  {
    Data: "6/16/20",
    "NCH Maracanã FIA": "218.6170711",
    IBX100: "180.3631363",
  },
  {
    Data: "6/17/20",
    "NCH Maracanã FIA": "221.2795108",
    IBX100: "184.3130949",
  },
  {
    Data: "6/18/20",
    "NCH Maracanã FIA": "221.2870571",
    IBX100: "185.4436645",
  },
  {
    Data: "6/19/20",
    "NCH Maracanã FIA": "223.3272043",
    IBX100: "186.3666494",
  },
  {
    Data: "6/22/20",
    "NCH Maracanã FIA": "222.2099409",
    IBX100: "184.243839",
  },
  {
    Data: "6/23/20",
    "NCH Maracanã FIA": "222.7968778",
    IBX100: "185.4237466",
  },
  {
    Data: "6/24/20",
    "NCH Maracanã FIA": "222.1516013",
    IBX100: "182.3370649",
  },
  {
    Data: "6/25/20",
    "NCH Maracanã FIA": "223.6216725",
    IBX100: "185.4085798",
  },
  {
    Data: "6/26/20",
    "NCH Maracanã FIA": "220.2191725",
    IBX100: "181.2463767",
  },
  {
    Data: "6/29/20",
    "NCH Maracanã FIA": "222.2571783",
    IBX100: "184.8919476",
  },
  {
    Data: "6/30/20",
    "NCH Maracanã FIA": "221.6705561",
    IBX100: "183.7062383",
  },
  {
    Data: "7/1/20",
    "NCH Maracanã FIA": "224.1884343",
    IBX100: "186.061942",
  },
  {
    Data: "7/2/20",
    "NCH Maracanã FIA": "223.1625462",
    IBX100: "186.1216957",
  },
  {
    Data: "7/3/20",
    "NCH Maracanã FIA": "223.5655902",
    IBX100: "187.2199672",
  },
  {
    Data: "7/6/20",
    "NCH Maracanã FIA": "223.3503663",
    IBX100: "191.3065188",
  },
  {
    Data: "7/7/20",
    "NCH Maracanã FIA": "222.504572",
    IBX100: "189.0699571",
  },
  {
    Data: "7/8/20",
    "NCH Maracanã FIA": "223.3229523",
    IBX100: "192.8814496",
  },
  {
    Data: "7/9/20",
    "NCH Maracanã FIA": "222.0418847",
    IBX100: "191.7338858",
  },
  {
    Data: "7/10/20",
    "NCH Maracanã FIA": "221.4745219",
    IBX100: "193.3535863",
  },
  {
    Data: "7/13/20",
    "NCH Maracanã FIA": "220.4963796",
    IBX100: "190.8460771",
  },
  {
    Data: "7/14/20",
    "NCH Maracanã FIA": "220.4829746",
    IBX100: "194.056332",
  },
  {
    Data: "7/15/20",
    "NCH Maracanã FIA": "220.8954325",
    IBX100: "196.6644358",
  },
  {
    Data: "7/16/20",
    "NCH Maracanã FIA": "220.6905464",
    IBX100: "194.3997789",
  },
  {
    Data: "7/17/20",
    "NCH Maracanã FIA": "221.6607349",
    IBX100: "198.788571",
  },
  {
    Data: "7/20/20",
    "NCH Maracanã FIA": "223.0345432",
    IBX100: "201.7456949",
  },
  {
    Data: "7/21/20",
    "NCH Maracanã FIA": "222.5083356",
    IBX100: "201.5585306",
  },
  {
    Data: "7/22/20",
    "NCH Maracanã FIA": "223.0949885",
    IBX100: "201.5985034",
  },
  {
    Data: "7/23/20",
    "NCH Maracanã FIA": "222.0248009",
    IBX100: "197.8093957",
  },
  {
    Data: "7/24/20",
    "NCH Maracanã FIA": "221.4618908",
    IBX100: "197.9038687",
  },
  {
    Data: "7/27/20",
    "NCH Maracanã FIA": "222.7060307",
    IBX100: "201.7960836",
  },
  {
    Data: "7/28/20",
    "NCH Maracanã FIA": "221.5101314",
    IBX100: "201.0385179",
  },
  {
    Data: "7/29/20",
    "NCH Maracanã FIA": "221.2257735",
    IBX100: "203.8807941",
  },
  {
    Data: "7/30/20",
    "NCH Maracanã FIA": "222.0699583",
    IBX100: "202.9472564",
  },
  {
    Data: "7/31/20",
    "NCH Maracanã FIA": "221.0423384",
    IBX100: "199.1644986",
  },
  {
    Data: "8/3/20",
    "NCH Maracanã FIA": "219.9446567",
    IBX100: "198.8927288",
  },
  {
    Data: "8/4/20",
    "NCH Maracanã FIA": "218.6348143",
    IBX100: "195.7822004",
  },
  {
    Data: "8/5/20",
    "NCH Maracanã FIA": "218.7258963",
    IBX100: "198.8517966",
  },
  {
    Data: "8/6/20",
    "NCH Maracanã FIA": "219.6537104",
    IBX100: "201.5204764",
  },
  {
    Data: "8/7/20",
    "NCH Maracanã FIA": "219.2542504",
    IBX100: "199.0008154",
  },
  {
    Data: "8/10/20",
    "NCH Maracanã FIA": "218.3502868",
    IBX100: "200.1057111",
  },
  {
    Data: "8/11/20",
    "NCH Maracanã FIA": "217.4805646",
    IBX100: "197.8816209",
  },
  {
    Data: "8/12/20",
    "NCH Maracanã FIA": "216.4900648",
    IBX100: "197.615927",
  },
  {
    Data: "8/13/20",
    "NCH Maracanã FIA": "216.6510646",
    IBX100: "194.5419909",
  },
  {
    Data: "8/14/20",
    "NCH Maracanã FIA": "215.7334809",
    IBX100: "196.2069178",
  },
  {
    Data: "8/17/20",
    "NCH Maracanã FIA": "212.3984063",
    IBX100: "192.5962946",
  },
  {
    Data: "8/18/20",
    "NCH Maracanã FIA": "215.2470518",
    IBX100: "197.443427",
  },
  {
    Data: "8/19/20",
    "NCH Maracanã FIA": "214.64972",
    IBX100: "195.1671665",
  },
  {
    Data: "8/20/20",
    "NCH Maracanã FIA": "215.134914",
    IBX100: "196.3637028",
  },
  {
    Data: "8/21/20",
    "NCH Maracanã FIA": "215.4835147",
    IBX100: "196.5598668",
  },
  {
    Data: "8/24/20",
    "NCH Maracanã FIA": "214.6871665",
    IBX100: "197.9335628",
  },
  {
    Data: "8/25/20",
    "NCH Maracanã FIA": "215.1109062",
    IBX100: "197.7153338",
  },
  {
    Data: "8/26/20",
    "NCH Maracanã FIA": "214.0009334",
    IBX100: "194.8858032",
  },
  {
    Data: "8/27/20",
    "NCH Maracanã FIA": "212.7970142",
    IBX100: "194.8926557",
  },
  {
    Data: "8/28/20",
    "NCH Maracanã FIA": "214.1534281",
    IBX100: "197.7683721",
  },
  {
    Data: "8/31/20",
    "NCH Maracanã FIA": "212.4323028",
    IBX100: "192.4420222",
  },
  {
    Data: "9/1/20",
    "NCH Maracanã FIA": "212.6497876",
    IBX100: "197.7743566",
  },
  {
    Data: "9/2/20",
    "NCH Maracanã FIA": "214.2379347",
    IBX100: "197.3939063",
  },
  {
    Data: "9/3/20",
    "NCH Maracanã FIA": "212.4610449",
    IBX100: "195.06945",
  },
  {
    Data: "9/4/20",
    "NCH Maracanã FIA": "212.6056378",
    IBX100: "196.0331843",
  },
  {
    Data: "9/8/20",
    "NCH Maracanã FIA": "212.0867518",
    IBX100: "193.8945219",
  },
  {
    Data: "9/9/20",
    "NCH Maracanã FIA": "212.3377898",
    IBX100: "196.2767219",
  },
  {
    Data: "9/10/20",
    "NCH Maracanã FIA": "211.0177363",
    IBX100: "191.4651768",
  },
  {
    Data: "9/11/20",
    "NCH Maracanã FIA": "207.3264155",
    IBX100: "190.4650329",
  },
  {
    Data: "9/14/20",
    "NCH Maracanã FIA": "209.4042106",
    IBX100: "194.2368267",
  },
  {
    Data: "9/15/20",
    "NCH Maracanã FIA": "210.0268309",
    IBX100: "194.2283296",
  },
  {
    Data: "9/16/20",
    "NCH Maracanã FIA": "208.4418304",
    IBX100: "193.0735935",
  },
  {
    Data: "9/17/20",
    "NCH Maracanã FIA": "207.2508724",
    IBX100: "193.8690763",
  },
  {
    Data: "9/18/20",
    "NCH Maracanã FIA": "207.7727433",
    IBX100: "190.4913464",
  },
  {
    Data: "9/21/20",
    "NCH Maracanã FIA": "207.1690722",
    IBX100: "188.0784016",
  },
  {
    Data: "9/22/20",
    "NCH Maracanã FIA": "206.59318",
    IBX100: "188.7136732",
  },
  {
    Data: "9/23/20",
    "NCH Maracanã FIA": "204.2290085",
    IBX100: "185.887843",
  },
  {
    Data: "9/24/20",
    "NCH Maracanã FIA": "205.5826718",
    IBX100: "188.3620948",
  },
  {
    Data: "9/25/20",
    "NCH Maracanã FIA": "204.8690684",
    IBX100: "188.2900979",
  },
  {
    Data: "9/28/20",
    "NCH Maracanã FIA": "202.1172047",
    IBX100: "183.7722506",
  },
  {
    Data: "9/29/20",
    "NCH Maracanã FIA": "201.6539656",
    IBX100: "181.6843423",
  },
  {
    Data: "9/30/20",
    "NCH Maracanã FIA": "201.6372303",
    IBX100: "183.626658",
  },
  {
    Data: "10/1/20",
    "NCH Maracanã FIA": "202.1773086",
    IBX100: "185.3206852",
  },
  {
    Data: "10/2/20",
    "NCH Maracanã FIA": "201.2640155",
    IBX100: "182.5416803",
  },
  {
    Data: "10/5/20",
    "NCH Maracanã FIA": "201.4844341",
    IBX100: "186.4664217",
  },
  {
    Data: "10/6/20",
    "NCH Maracanã FIA": "200.4903132",
    IBX100: "185.5470915",
  },
  {
    Data: "10/7/20",
    "NCH Maracanã FIA": "200.1579862",
    IBX100: "185.3834083",
  },
  {
    Data: "10/8/20",
    "NCH Maracanã FIA": "200.9303249",
    IBX100: "189.9651208",
  },
  {
    Data: "10/9/20",
    "NCH Maracanã FIA": "199.511751",
    IBX100: "189.286039",
  },
  {
    Data: "10/13/20",
    "NCH Maracanã FIA": "199.7047913",
    IBX100: "191.1189889",
  },
  {
    Data: "10/14/20",
    "NCH Maracanã FIA": "201.7401072",
    IBX100: "192.799905",
  },
  {
    Data: "10/15/20",
    "NCH Maracanã FIA": "201.1317204",
    IBX100: "192.3437575",
  },
  {
    Data: "10/16/20",
    "NCH Maracanã FIA": "200.5458039",
    IBX100: "190.9770053",
  },
  {
    Data: "10/19/20",
    "NCH Maracanã FIA": "200.1413339",
    IBX100: "191.6525696",
  },
  {
    Data: "10/20/20",
    "NCH Maracanã FIA": "201.5528882",
    IBX100: "195.2919732",
  },
  {
    Data: "10/21/20",
    "NCH Maracanã FIA": "200.8804495",
    IBX100: "195.2761211",
  },
  {
    Data: "10/22/20",
    "NCH Maracanã FIA": "201.2720392",
    IBX100: "197.7856404",
  },
  {
    Data: "10/23/20",
    "NCH Maracanã FIA": "200.2062621",
    IBX100: "196.5690491",
  },
  {
    Data: "10/26/20",
    "NCH Maracanã FIA": "200.7856507",
    IBX100: "196.1704626",
  },
  {
    Data: "10/27/20",
    "NCH Maracanã FIA": "200.8281894",
    IBX100: "193.5751044",
  },
  {
    Data: "10/28/20",
    "NCH Maracanã FIA": "198.1421663",
    IBX100: "185.4765565",
  },
  {
    Data: "10/29/20",
    "NCH Maracanã FIA": "197.4291148",
    IBX100: "187.7446853",
  },
  {
    Data: "10/30/20",
    "NCH Maracanã FIA": "195.0031062",
    IBX100: "182.6220372",
  },
  {
    Data: "11/3/20",
    "NCH Maracanã FIA": "194.4527929",
    IBX100: "186.6092732",
  },
  {
    Data: "11/4/20",
    "NCH Maracanã FIA": "196.1868332",
    IBX100: "190.5035896",
  },
  {
    Data: "11/5/20",
    "NCH Maracanã FIA": "199.623965",
    IBX100: "196.0970039",
  },
  {
    Data: "11/6/20",
    "NCH Maracanã FIA": "200.4957249",
    IBX100: "196.5419589",
  },
  {
    Data: "11/9/20",
    "NCH Maracanã FIA": "197.9321998",
    IBX100: "201.0648314",
  },
  {
    Data: "11/10/20",
    "NCH Maracanã FIA": "197.0090467",
    IBX100: "203.831045",
  },
  {
    Data: "11/11/20",
    "NCH Maracanã FIA": "196.6323801",
    IBX100: "203.2423703",
  },
  {
    Data: "11/12/20",
    "NCH Maracanã FIA": "194.7221936",
    IBX100: "198.8340715",
  },
  {
    Data: "11/13/20",
    "NCH Maracanã FIA": "196.5629386",
    IBX100: "203.1318625",
  },
  {
    Data: "11/16/20",
    "NCH Maracanã FIA": "196.5550396",
    IBX100: "206.2613951",
  },
  {
    Data: "11/17/20",
    "NCH Maracanã FIA": "197.6859275",
    IBX100: "207.7363253",
  },
  {
    Data: "11/18/20",
    "NCH Maracanã FIA": "197.3112484",
    IBX100: "205.6417472",
  },
  {
    Data: "11/19/20",
    "NCH Maracanã FIA": "197.1071613",
    IBX100: "206.7160351",
  },
  {
    Data: "11/20/20",
    "NCH Maracanã FIA": "197.0404969",
    IBX100: "205.4728105",
  },
  {
    Data: "11/23/20",
    "NCH Maracanã FIA": "197.4453626",
    IBX100: "208.0244954",
  },
  {
    Data: "11/24/20",
    "NCH Maracanã FIA": "199.2206932",
    IBX100: "212.5469567",
  },
  {
    Data: "11/25/20",
    "NCH Maracanã FIA": "200.9267754",
    IBX100: "213.275742",
  },
  {
    Data: "11/26/20",
    "NCH Maracanã FIA": "201.6057394",
    IBX100: "213.4980368",
  },
  {
    Data: "11/27/20",
    "NCH Maracanã FIA": "202.2709216",
    IBX100: "214.1014214",
  },
  {
    Data: "11/30/20",
    "NCH Maracanã FIA": "198.690597",
    IBX100: "210.8516961",
  },
  {
    Data: "12/1/20",
    "NCH Maracanã FIA": "200.0020567",
    IBX100: "215.5331809",
  },
  {
    Data: "12/2/20",
    "NCH Maracanã FIA": "201.9752557",
    IBX100: "216.5326396",
  },
  {
    Data: "12/3/20",
    "NCH Maracanã FIA": "202.6591531",
    IBX100: "217.2364817",
  },
  {
    Data: "12/4/20",
    "NCH Maracanã FIA": "202.2601472",
    IBX100: "219.9321147",
  },
  {
    Data: "12/7/20",
    "NCH Maracanã FIA": "202.05234",
    IBX100: "219.5841908",
  },
  {
    Data: "12/8/20",
    "NCH Maracanã FIA": "203.5052194",
    IBX100: "219.9340334",
  },
  {
    Data: "12/9/20",
    "NCH Maracanã FIA": "203.2157587",
    IBX100: "218.3806193",
  },
  {
    Data: "12/10/20",
    "NCH Maracanã FIA": "203.0586218",
    IBX100: "222.3955395",
  },
  {
    Data: "12/11/20",
    "NCH Maracanã FIA": "206.0255413",
    IBX100: "222.5165088",
  },
  {
    Data: "12/14/20",
    "NCH Maracanã FIA": "205.5174891",
    IBX100: "221.5409882",
  },
  {
    Data: "12/15/20",
    "NCH Maracanã FIA": "204.2348892",
    IBX100: "224.4778288",
  },
  {
    Data: "12/16/20",
    "NCH Maracanã FIA": "204.8907076",
    IBX100: "227.7416245",
  },
  {
    Data: "12/17/20",
    "NCH Maracanã FIA": "203.4127394",
    IBX100: "228.6899179",
  },
  {
    Data: "12/18/20",
    "NCH Maracanã FIA": "203.4021086",
    IBX100: "227.9971311",
  },
  {
    Data: "12/21/20",
    "NCH Maracanã FIA": "201.0938364",
    IBX100: "223.8142335",
  },
  {
    Data: "12/22/20",
    "NCH Maracanã FIA": "201.1748124",
    IBX100: "225.2617994",
  },
  {
    Data: "12/23/20",
    "NCH Maracanã FIA": "202.405345",
    IBX100: "227.6219344",
  },
  {
    Data: "12/24/20",
    "NCH Maracanã FIA": "202.3904211",
    IBX100: "227.6219344",
  },
  {
    Data: "12/28/20",
    "NCH Maracanã FIA": "205.3608798",
    IBX100: "230.2057803",
  },
  {
    Data: "12/29/20",
    "NCH Maracanã FIA": "206.4954747",
    IBX100: "230.7604666",
  },
  {
    Data: "12/30/20",
    "NCH Maracanã FIA": "207.9324273",
    IBX100: "230.1491787",
  },
  {
    Data: "12/31/20",
    "NCH Maracanã FIA": "207.9167806",
    IBX100: "230.1491787",
  },
  {
    Data: "1/4/21",
    "NCH Maracanã FIA": "206.8502448",
    IBX100: "230.6365736",
  },
  {
    Data: "1/5/21",
    "NCH Maracanã FIA": "206.8705152",
    IBX100: "231.8205013",
  },
  {
    Data: "1/6/21",
    "NCH Maracanã FIA": "206.0240039",
    IBX100: "231.7208204",
  },
  {
    Data: "1/7/21",
    "NCH Maracanã FIA": "207.0060717",
    IBX100: "238.7191781",
  },
  {
    Data: "1/8/21",
    "NCH Maracanã FIA": "212.4970841",
    IBX100: "243.5018513",
  },
  {
    Data: "1/11/21",
    "NCH Maracanã FIA": "211.0031324",
    IBX100: "240.3288282",
  },
  {
    Data: "1/12/21",
    "NCH Maracanã FIA": "214.0101184",
    IBX100: "241.1463761",
  },
  {
    Data: "1/13/21",
    "NCH Maracanã FIA": "213.548458",
    IBX100: "237.0158315",
  },
  {
    Data: "1/14/21",
    "NCH Maracanã FIA": "214.2106405",
    IBX100: "240.1063963",
  },
  {
    Data: "1/15/21",
    "NCH Maracanã FIA": "212.1540922",
    IBX100: "233.8021046",
  },
  {
    Data: "1/18/21",
    "NCH Maracanã FIA": "213.1243693",
    IBX100: "235.4845739",
  },
  {
    Data: "1/19/21",
    "NCH Maracanã FIA": "210.5792303",
    IBX100: "234.3328072",
  },
  {
    Data: "1/20/21",
    "NCH Maracanã FIA": "210.7306326",
    IBX100: "232.2363561",
  },
  {
    Data: "1/21/21",
    "NCH Maracanã FIA": "208.8531192",
    IBX100: "230.1117184",
  },
  {
    Data: "1/22/21",
    "NCH Maracanã FIA": "206.6817408",
    IBX100: "228.3459686",
  },
  {
    Data: "1/25/21",
    "NCH Maracanã FIA": "206.6665662",
    IBX100: "228.3459686",
  },
  {
    Data: "1/26/21",
    "NCH Maracanã FIA": "205.5565358",
    IBX100: "226.4344434",
  },
  {
    Data: "1/27/21",
    "NCH Maracanã FIA": "203.6671699",
    IBX100: "224.820499",
  },
  {
    Data: "1/28/21",
    "NCH Maracanã FIA": "207.8597871",
    IBX100: "230.5659929",
  },
  {
    Data: "1/29/21",
    "NCH Maracanã FIA": "203.5232617",
    IBX100: "223.1822511",
  },
  {
    Data: "2/1/21",
    "NCH Maracanã FIA": "206.8732049",
    IBX100: "228.2121623",
  },
  {
    Data: "2/2/21",
    "NCH Maracanã FIA": "209.8746156",
    IBX100: "228.8276987",
  },
  {
    Data: "2/3/21",
    "NCH Maracanã FIA": "210.8573357",
    IBX100: "232.0229695",
  },
  {
    Data: "2/4/21",
    "NCH Maracanã FIA": "208.9095658",
    IBX100: "230.9930858",
  },
  {
    Data: "2/5/21",
    "NCH Maracanã FIA": "210.1347545",
    IBX100: "233.4594344",
  },
  {
    Data: "2/8/21",
    "NCH Maracanã FIA": "211.0155291",
    IBX100: "232.767744",
  },
  {
    Data: "2/9/21",
    "NCH Maracanã FIA": "210.4100126",
    IBX100: "232.3397374",
  },
  {
    Data: "2/10/21",
    "NCH Maracanã FIA": "208.1985108",
    IBX100: "230.4384909",
  },
  {
    Data: "2/11/21",
    "NCH Maracanã FIA": "209.3899736",
    IBX100: "231.630733",
  },
  {
    Data: "2/12/21",
    "NCH Maracanã FIA": "210.0359317",
    IBX100: "231.9736316",
  },
  {
    Data: "2/17/21",
    "NCH Maracanã FIA": "209.7027238",
    IBX100: "234.0447285",
  },
  {
    Data: "2/18/21",
    "NCH Maracanã FIA": "209.6430396",
    IBX100: "232.2305087",
  },
  {
    Data: "2/19/21",
    "NCH Maracanã FIA": "209.0201089",
    IBX100: "231.0688287",
  },
  {
    Data: "2/22/21",
    "NCH Maracanã FIA": "204.6596782",
    IBX100: "220.4944301",
  },
  {
    Data: "2/23/21",
    "NCH Maracanã FIA": "204.7959939",
    IBX100: "225.2151111",
  },
  {
    Data: "2/24/21",
    "NCH Maracanã FIA": "207.9571253",
    IBX100: "226.2087223",
  },
  {
    Data: "2/25/21",
    "NCH Maracanã FIA": "201.9500332",
    IBX100: "219.666101",
  },
  {
    Data: "2/26/21",
    "NCH Maracanã FIA": "197.5784768",
    IBX100: "215.475757",
  },
  {
    Data: "3/1/21",
    "NCH Maracanã FIA": "198.3727379",
    IBX100: "216.7215856",
  },
  {
    Data: "3/2/21",
    "NCH Maracanã FIA": "201.8597952",
    IBX100: "219.3843722",
  },
  {
    Data: "3/3/21",
    "NCH Maracanã FIA": "202.6723387",
    IBX100: "218.4690621",
  },
  {
    Data: "3/4/21",
    "NCH Maracanã FIA": "203.5634227",
    IBX100: "220.8283748",
  },
  {
    Data: "3/5/21",
    "NCH Maracanã FIA": "203.7992908",
    IBX100: "226.3275902",
  },
  {
    Data: "3/8/21",
    "NCH Maracanã FIA": "195.5363718",
    IBX100: "217.9128683",
  },
  {
    Data: "3/9/21",
    "NCH Maracanã FIA": "195.7950616",
    IBX100: "218.9051547",
  },
  {
    Data: "3/10/21",
    "NCH Maracanã FIA": "199.1035522",
    IBX100: "221.2296567",
  },
  {
    Data: "3/11/21",
    "NCH Maracanã FIA": "202.1416308",
    IBX100: "225.7805787",
  },
  {
    Data: "3/12/21",
    "NCH Maracanã FIA": "203.5495298",
    IBX100: "223.809117",
  },
  {
    Data: "3/15/21",
    "NCH Maracanã FIA": "206.3885664",
    IBX100: "224.9869688",
  },
  {
    Data: "3/16/21",
    "NCH Maracanã FIA": "206.0304385",
    IBX100: "223.5057344",
  },
  {
    Data: "3/17/21",
    "NCH Maracanã FIA": "213.1503898",
    IBX100: "228.2735149",
  },
  {
    Data: "3/18/21",
    "NCH Maracanã FIA": "209.2806647",
    IBX100: "224.8018602",
  },
  {
    Data: "3/19/21",
    "NCH Maracanã FIA": "212.8534995",
    IBX100: "227.0586139",
  },
  {
    Data: "3/22/21",
    "NCH Maracanã FIA": "210.2894687",
    IBX100: "224.6284008",
  },
  {
    Data: "3/23/21",
    "NCH Maracanã FIA": "209.1052559",
    IBX100: "221.1840191",
  },
  {
    Data: "3/24/21",
    "NCH Maracanã FIA": "205.0251387",
    IBX100: "219.4152541",
  },
  {
    Data: "3/25/21",
    "NCH Maracanã FIA": "206.9937666",
    IBX100: "222.2718749",
  },
  {
    Data: "3/26/21",
    "NCH Maracanã FIA": "207.9761554",
    IBX100: "224.7126865",
  },
  {
    Data: "3/29/21",
    "NCH Maracanã FIA": "210.150946",
    IBX100: "226.2431218",
  },
  {
    Data: "3/30/21",
    "NCH Maracanã FIA": "214.0673589",
    IBX100: "228.6906032",
  },
  {
    Data: "3/31/21",
    "NCH Maracanã FIA": "214.5734996",
    IBX100: "228.4812367",
  },
  {
    Data: "4/1/21",
    "NCH Maracanã FIA": "214.2410629",
    IBX100: "226.0057972",
  },
  {
    Data: "4/5/21",
    "NCH Maracanã FIA": "215.538589",
    IBX100: "231.1918081",
  },
  {
    Data: "4/6/21",
    "NCH Maracanã FIA": "218.8878914",
    IBX100: "230.9712949",
  },
  {
    Data: "4/7/21",
    "NCH Maracanã FIA": "218.6426379",
    IBX100: "231.66664",
  },
  {
    Data: "4/8/21",
    "NCH Maracanã FIA": "223.1516704",
    IBX100: "232.9419343",
  },
  {
    Data: "4/9/21",
    "NCH Maracanã FIA": "223.6785641",
    IBX100: "231.463852",
  },
  {
    Data: "4/12/21",
    "NCH Maracanã FIA": "225.6647103",
    IBX100: "233.5319794",
  },
  {
    Data: "4/13/21",
    "NCH Maracanã FIA": "226.84732",
    IBX100: "234.4470154",
  },
  {
    Data: "4/14/21",
    "NCH Maracanã FIA": "228.2434809",
    IBX100: "236.8026734",
  },
  {
    Data: "4/15/21",
    "NCH Maracanã FIA": "233.2615967",
    IBX100: "237.7679153",
  },
  {
    Data: "4/16/21",
    "NCH Maracanã FIA": "233.8645276",
    IBX100: "238.6908088",
  },
  {
    Data: "4/19/21",
    "NCH Maracanã FIA": "239.1371647",
    IBX100: "238.2143322",
  },
  {
    Data: "4/20/21",
    "NCH Maracanã FIA": "238.9930752",
    IBX100: "236.3941736",
  },
  {
    Data: "4/22/21",
    "NCH Maracanã FIA": "240.4633325",
    IBX100: "235.1260516",
  },
  {
    Data: "4/23/21",
    "NCH Maracanã FIA": "244.1955094",
    IBX100: "237.5945929",
  },
  {
    Data: "4/26/21",
    "NCH Maracanã FIA": "244.5386057",
    IBX100: "237.8007159",
  },
  {
    Data: "4/27/21",
    "NCH Maracanã FIA": "244.5631101",
    IBX100: "235.907601",
  },
  {
    Data: "4/28/21",
    "NCH Maracanã FIA": "242.651603",
    IBX100: "239.248099",
  },
  {
    Data: "4/29/21",
    "NCH Maracanã FIA": "242.6992237",
    IBX100: "237.5784667",
  },
  {
    Data: "4/30/21",
    "NCH Maracanã FIA": "241.9226594",
    IBX100: "234.9611806",
  },
  {
    Data: "5/3/21",
    "NCH Maracanã FIA": "240.9283568",
    IBX100: "235.3412198",
  },
  {
    Data: "5/4/21",
    "NCH Maracanã FIA": "239.5151913",
    IBX100: "233.1518032",
  },
  {
    Data: "5/5/21",
    "NCH Maracanã FIA": "241.7482067",
    IBX100: "236.5584506",
  },
  {
    Data: "5/6/21",
    "NCH Maracanã FIA": "243.2523948",
    IBX100: "238.1145599",
  },
  {
    Data: "5/7/21",
    "NCH Maracanã FIA": "243.8986537",
    IBX100: "241.8401679",
  },
  {
    Data: "5/10/21",
    "NCH Maracanã FIA": "243.4714014",
    IBX100: "241.248067",
  },
  {
    Data: "5/11/21",
    "NCH Maracanã FIA": "245.1051823",
    IBX100: "244.0602836",
  },
  {
    Data: "5/12/21",
    "NCH Maracanã FIA": "240.2589796",
    IBX100: "237.1726165",
  },
  {
    Data: "5/13/21",
    "NCH Maracanã FIA": "239.4802438",
    IBX100: "238.4702956",
  },
  {
    Data: "5/14/21",
    "NCH Maracanã FIA": "241.1155472",
    IBX100: "240.0146186",
  },
  {
    Data: "5/17/21",
    "NCH Maracanã FIA": "244.1338562",
    IBX100: "242.5775416",
  },
  {
    Data: "5/18/21",
    "NCH Maracanã FIA": "249.3738783",
    IBX100: "242.9436017",
  },
  {
    Data: "5/19/21",
    "NCH Maracanã FIA": "246.6600927",
    IBX100: "241.7057221",
  },
  {
    Data: "5/20/21",
    "NCH Maracanã FIA": "246.2378836",
    IBX100: "241.7048998",
  },
  {
    Data: "5/21/21",
    "NCH Maracanã FIA": "244.6695431",
    IBX100: "241.0837443",
  },
  {
    Data: "5/24/21",
    "NCH Maracanã FIA": "246.4343276",
    IBX100: "244.0499135",
  },
  {
    Data: "5/25/21",
    "NCH Maracanã FIA": "245.0130993",
    IBX100: "241.4846607",
  },
  {
    Data: "5/26/21",
    "NCH Maracanã FIA": "245.7020174",
    IBX100: "243.942101",
  },
  {
    Data: "5/27/21",
    "NCH Maracanã FIA": "246.3992115",
    IBX100: "244.7752269",
  },
  {
    Data: "5/28/21",
    "NCH Maracanã FIA": "248.7135078",
    IBX100: "246.9592985",
  },
  {
    Data: "5/31/21",
    "NCH Maracanã FIA": "251.1149302",
    IBX100: "248.8755748",
  },
  {
    Data: "6/1/21",
    "NCH Maracanã FIA": "256.751",
    IBX100: "251.969",
  },
  {
    Data: "6/2/21",
    "NCH Maracanã FIA": "256.983",
    IBX100: "254.633",
  },
  {
    Data: "6/4/21",
    "NCH Maracanã FIA": "261.15",
    IBX100: "255.13",
  },
  {
    Data: "6/7/21",
    "NCH Maracanã FIA": "256.847",
    IBX100: "255.857",
  },
  {
    Data: "6/8/21",
    "NCH Maracanã FIA": "252.985",
    IBX100: "253.742",
  },
  {
    Data: "6/9/21",
    "NCH Maracanã FIA": "254.05",
    IBX100: "254.531",
  },
  {
    Data: "6/10/21",
    "NCH Maracanã FIA": "254.455",
    IBX100: "254.777",
  },
  {
    Data: "6/11/21",
    "NCH Maracanã FIA": "254.109",
    IBX100: "254.203",
  },
  {
    Data: "6/14/21",
    "NCH Maracanã FIA": "251.209",
    IBX100: "255.448",
  },
  {
    Data: "6/15/21",
    "NCH Maracanã FIA": "249.322",
    IBX100: "254.689",
  },
  {
    Data: "6/16/21",
    "NCH Maracanã FIA": "246.374",
    IBX100: "252.53",
  },
  {
    Data: "6/17/21",
    "NCH Maracanã FIA": "241.344",
    IBX100: "250.008",
  },
  {
    Data: "6/18/21",
    "NCH Maracanã FIA": "241.707",
    IBX100: "251.378",
  },
  {
    Data: "6/21/21",
    "NCH Maracanã FIA": "244.526",
    IBX100: "253.128",
  },
  {
    Data: "6/22/21",
    "NCH Maracanã FIA": "242.345",
    IBX100: "252.622",
  },
  {
    Data: "6/23/21",
    "NCH Maracanã FIA": "243.011",
    IBX100: "252.501",
  },
  {
    Data: "6/24/21",
    "NCH Maracanã FIA": "243.439",
    IBX100: "254.331",
  },
  {
    Data: "6/25/21",
    "NCH Maracanã FIA": "240.043",
    IBX100: "250.771",
  },
  {
    Data: "6/28/21",
    "NCH Maracanã FIA": "240.545",
    IBX100: "250.701",
  },
  {
    Data: "6/29/21",
    "NCH Maracanã FIA": "240.459",
    IBX100: "251.058",
  },
  {
    Data: "6/30/21",
    "NCH Maracanã FIA": "239.671",
    IBX100: "250.447",
  },
];
const drawDown = [
  {
    Data: "5/8/13",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "5/9/13",
    "DrawDown FIA": "-0.00228531",
    "DrawDown Ibovespa": "-0.0064016",
  },
  {
    Data: "5/10/13",
    "DrawDown FIA": "-0.00121399",
    "DrawDown Ibovespa": "-0.012489965",
  },
  {
    Data: "5/13/13",
    "DrawDown FIA": "-0.00016373",
    "DrawDown Ibovespa": "-0.024317442",
  },
  {
    Data: "5/14/13",
    "DrawDown FIA": "-0.00837387",
    "DrawDown Ibovespa": "-0.020392153",
  },
  {
    Data: "5/15/13",
    "DrawDown FIA": "-0.00537933",
    "DrawDown Ibovespa": "-0.015561206",
  },
  {
    Data: "5/16/13",
    "DrawDown FIA": "-0.01569763",
    "DrawDown Ibovespa": "-0.018496258",
  },
  {
    Data: "5/17/13",
    "DrawDown FIA": "-0.01703194",
    "DrawDown Ibovespa": "-0.011478045",
  },
  {
    Data: "5/20/13",
    "DrawDown FIA": "-0.01914574",
    "DrawDown Ibovespa": "-0.001864177",
  },
  {
    Data: "5/21/13",
    "DrawDown FIA": "-0.01416321",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "5/22/13",
    "DrawDown FIA": "-0.00872498",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "5/23/13",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.001406362",
  },
  {
    Data: "5/24/13",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.000408653",
  },
  {
    Data: "5/27/13",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.000590651",
  },
  {
    Data: "5/28/13",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.006964648",
  },
  {
    Data: "5/29/13",
    "DrawDown FIA": "-0.015557803",
    "DrawDown Ibovespa": "-0.03180229",
  },
  {
    Data: "5/31/13",
    "DrawDown FIA": "-0.026979164",
    "DrawDown Ibovespa": "-0.051802726",
  },
  {
    Data: "6/3/13",
    "DrawDown FIA": "-0.034328681",
    "DrawDown Ibovespa": "-0.044035835",
  },
  {
    Data: "6/4/13",
    "DrawDown FIA": "-0.034814971",
    "DrawDown Ibovespa": "-0.04273261",
  },
  {
    Data: "6/5/13",
    "DrawDown FIA": "-0.04248707",
    "DrawDown Ibovespa": "-0.064339659",
  },
  {
    Data: "6/6/13",
    "DrawDown FIA": "-0.041722432",
    "DrawDown Ibovespa": "-0.062812083",
  },
  {
    Data: "6/7/13",
    "DrawDown FIA": "-0.0507256",
    "DrawDown Ibovespa": "-0.085250793",
  },
  {
    Data: "6/10/13",
    "DrawDown FIA": "-0.053327025",
    "DrawDown Ibovespa": "-0.090602271",
  },
  {
    Data: "6/11/13",
    "DrawDown FIA": "-0.065100031",
    "DrawDown Ibovespa": "-0.118012159",
  },
  {
    Data: "6/12/13",
    "DrawDown FIA": "-0.070869701",
    "DrawDown Ibovespa": "-0.128456207",
  },
  {
    Data: "6/13/13",
    "DrawDown FIA": "-0.066917087",
    "DrawDown Ibovespa": "-0.10658263",
  },
  {
    Data: "6/14/13",
    "DrawDown FIA": "-0.070084142",
    "DrawDown Ibovespa": "-0.125766823",
  },
  {
    Data: "6/17/13",
    "DrawDown FIA": "-0.065951585",
    "DrawDown Ibovespa": "-0.130085326",
  },
  {
    Data: "6/18/13",
    "DrawDown FIA": "-0.070542277",
    "DrawDown Ibovespa": "-0.123416978",
  },
  {
    Data: "6/19/13",
    "DrawDown FIA": "-0.092186826",
    "DrawDown Ibovespa": "-0.151272735",
  },
  {
    Data: "6/20/13",
    "DrawDown FIA": "-0.105028563",
    "DrawDown Ibovespa": "-0.145577641",
  },
  {
    Data: "6/21/13",
    "DrawDown FIA": "-0.104298045",
    "DrawDown Ibovespa": "-0.166105817",
  },
  {
    Data: "6/24/13",
    "DrawDown FIA": "-0.119838275",
    "DrawDown Ibovespa": "-0.185439578",
  },
  {
    Data: "6/25/13",
    "DrawDown FIA": "-0.1129285",
    "DrawDown Ibovespa": "-0.168994389",
  },
  {
    Data: "6/26/13",
    "DrawDown FIA": "-0.107658827",
    "DrawDown Ibovespa": "-0.16405121",
  },
  {
    Data: "6/27/13",
    "DrawDown FIA": "-0.088627104",
    "DrawDown Ibovespa": "-0.156298495",
  },
  {
    Data: "6/28/13",
    "DrawDown FIA": "-0.091544492",
    "DrawDown Ibovespa": "-0.158997981",
  },
  {
    Data: "7/1/13",
    "DrawDown FIA": "-0.088792833",
    "DrawDown Ibovespa": "-0.163030286",
  },
  {
    Data: "7/2/13",
    "DrawDown FIA": "-0.117112086",
    "DrawDown Ibovespa": "-0.198484226",
  },
  {
    Data: "7/3/13",
    "DrawDown FIA": "-0.128692321",
    "DrawDown Ibovespa": "-0.201761249",
  },
  {
    Data: "7/4/13",
    "DrawDown FIA": "-0.117584523",
    "DrawDown Ibovespa": "-0.189017331",
  },
  {
    Data: "7/5/13",
    "DrawDown FIA": "-0.119123621",
    "DrawDown Ibovespa": "-0.198811362",
  },
  {
    Data: "7/8/13",
    "DrawDown FIA": "-0.117492687",
    "DrawDown Ibovespa": "-0.20120356",
  },
  {
    Data: "7/10/13",
    "DrawDown FIA": "-0.116634728",
    "DrawDown Ibovespa": "-0.19397451",
  },
  {
    Data: "7/11/13",
    "DrawDown FIA": "-0.107655175",
    "DrawDown Ibovespa": "-0.173722077",
  },
  {
    Data: "7/12/13",
    "DrawDown FIA": "-0.111897297",
    "DrawDown Ibovespa": "-0.193091812",
  },
  {
    Data: "7/15/13",
    "DrawDown FIA": "-0.100909635",
    "DrawDown Ibovespa": "-0.17172595",
  },
  {
    Data: "7/16/13",
    "DrawDown FIA": "-0.094369078",
    "DrawDown Ibovespa": "-0.16941527",
  },
  {
    Data: "7/17/13",
    "DrawDown FIA": "-0.098231936",
    "DrawDown Ibovespa": "-0.159880856",
  },
  {
    Data: "7/18/13",
    "DrawDown FIA": "-0.099698118",
    "DrawDown Ibovespa": "-0.155457443",
  },
  {
    Data: "7/19/13",
    "DrawDown FIA": "-0.104352568",
    "DrawDown Ibovespa": "-0.160006323",
  },
  {
    Data: "7/22/13",
    "DrawDown FIA": "-0.096714735",
    "DrawDown Ibovespa": "-0.139203998",
  },
  {
    Data: "7/23/13",
    "DrawDown FIA": "-0.096361391",
    "DrawDown Ibovespa": "-0.13485466",
  },
  {
    Data: "7/24/13",
    "DrawDown FIA": "-0.093753328",
    "DrawDown Ibovespa": "-0.142745777",
  },
  {
    Data: "7/25/13",
    "DrawDown FIA": "-0.092033018",
    "DrawDown Ibovespa": "-0.130473423",
  },
  {
    Data: "7/26/13",
    "DrawDown FIA": "-0.087978142",
    "DrawDown Ibovespa": "-0.124177045",
  },
  {
    Data: "7/29/13",
    "DrawDown FIA": "-0.087536994",
    "DrawDown Ibovespa": "-0.127893556",
  },
  {
    Data: "7/30/13",
    "DrawDown FIA": "-0.088616678",
    "DrawDown Ibovespa": "-0.139422147",
  },
  {
    Data: "7/31/13",
    "DrawDown FIA": "-0.092263101",
    "DrawDown Ibovespa": "-0.145222152",
  },
  {
    Data: "8/1/13",
    "DrawDown FIA": "-0.091349945",
    "DrawDown Ibovespa": "-0.129161515",
  },
  {
    Data: "8/2/13",
    "DrawDown FIA": "-0.097175037",
    "DrawDown Ibovespa": "-0.140977014",
  },
  {
    Data: "8/5/13",
    "DrawDown FIA": "-0.099973177",
    "DrawDown Ibovespa": "-0.141643335",
  },
  {
    Data: "8/6/13",
    "DrawDown FIA": "-0.107167987",
    "DrawDown Ibovespa": "-0.159623188",
  },
  {
    Data: "8/7/13",
    "DrawDown FIA": "-0.119416183",
    "DrawDown Ibovespa": "-0.159182637",
  },
  {
    Data: "8/8/13",
    "DrawDown FIA": "-0.100117525",
    "DrawDown Ibovespa": "-0.132917722",
  },
  {
    Data: "8/9/13",
    "DrawDown FIA": "-0.081523017",
    "DrawDown Ibovespa": "-0.116151954",
  },
  {
    Data: "8/12/13",
    "DrawDown FIA": "-0.077591929",
    "DrawDown Ibovespa": "-0.108627668",
  },
  {
    Data: "8/13/13",
    "DrawDown FIA": "-0.079795551",
    "DrawDown Ibovespa": "-0.103292493",
  },
  {
    Data: "8/14/13",
    "DrawDown FIA": "-0.084112756",
    "DrawDown Ibovespa": "-0.098058153",
  },
  {
    Data: "8/15/13",
    "DrawDown FIA": "-0.090354053",
    "DrawDown Ibovespa": "-0.097838055",
  },
  {
    Data: "8/16/13",
    "DrawDown FIA": "-0.096609349",
    "DrawDown Ibovespa": "-0.086665838",
  },
  {
    Data: "8/19/13",
    "DrawDown FIA": "-0.10822593",
    "DrawDown Ibovespa": "-0.086040099",
  },
  {
    Data: "8/20/13",
    "DrawDown FIA": "-0.11297125",
    "DrawDown Ibovespa": "-0.104949967",
  },
  {
    Data: "8/21/13",
    "DrawDown FIA": "-0.117102099",
    "DrawDown Ibovespa": "-0.106754349",
  },
  {
    Data: "8/22/13",
    "DrawDown FIA": "-0.112019006",
    "DrawDown Ibovespa": "-0.089166668",
  },
  {
    Data: "8/23/13",
    "DrawDown FIA": "-0.094485789",
    "DrawDown Ibovespa": "-0.075000261",
  },
  {
    Data: "8/26/13",
    "DrawDown FIA": "-0.103084956",
    "DrawDown Ibovespa": "-0.088602777",
  },
  {
    Data: "8/27/13",
    "DrawDown FIA": "-0.113943244",
    "DrawDown Ibovespa": "-0.112312635",
  },
  {
    Data: "8/28/13",
    "DrawDown FIA": "-0.120850627",
    "DrawDown Ibovespa": "-0.11629337",
  },
  {
    Data: "8/29/13",
    "DrawDown FIA": "-0.110039794",
    "DrawDown Ibovespa": "-0.115319408",
  },
  {
    Data: "8/30/13",
    "DrawDown FIA": "-0.0990169",
    "DrawDown Ibovespa": "-0.113726795",
  },
  {
    Data: "9/2/13",
    "DrawDown FIA": "-0.087242185",
    "DrawDown Ibovespa": "-0.081413777",
  },
  {
    Data: "9/3/13",
    "DrawDown FIA": "-0.092689878",
    "DrawDown Ibovespa": "-0.085129047",
  },
  {
    Data: "9/4/13",
    "DrawDown FIA": "-0.09026743",
    "DrawDown Ibovespa": "-0.083522434",
  },
  {
    Data: "9/5/13",
    "DrawDown FIA": "-0.088432938",
    "DrawDown Ibovespa": "-0.072257004",
  },
  {
    Data: "9/6/13",
    "DrawDown FIA": "-0.077692258",
    "DrawDown Ibovespa": "-0.047490425",
  },
  {
    Data: "9/9/13",
    "DrawDown FIA": "-0.061243646",
    "DrawDown Ibovespa": "-0.038586712",
  },
  {
    Data: "9/10/13",
    "DrawDown FIA": "-0.06372673",
    "DrawDown Ibovespa": "-0.043421437",
  },
  {
    Data: "9/11/13",
    "DrawDown FIA": "-0.068729243",
    "DrawDown Ibovespa": "-0.050661829",
  },
  {
    Data: "9/12/13",
    "DrawDown FIA": "-0.06391293",
    "DrawDown Ibovespa": "-0.055329087",
  },
  {
    Data: "9/13/13",
    "DrawDown FIA": "-0.064851927",
    "DrawDown Ibovespa": "-0.046638207",
  },
  {
    Data: "9/16/13",
    "DrawDown FIA": "-0.057521486",
    "DrawDown Ibovespa": "-0.04621077",
  },
  {
    Data: "9/17/13",
    "DrawDown FIA": "-0.054618624",
    "DrawDown Ibovespa": "-0.038242919",
  },
  {
    Data: "9/18/13",
    "DrawDown FIA": "-0.034509668",
    "DrawDown Ibovespa": "-0.01287222",
  },
  {
    Data: "9/19/13",
    "DrawDown FIA": "-0.040535418",
    "DrawDown Ibovespa": "-0.023632771",
  },
  {
    Data: "9/20/13",
    "DrawDown FIA": "-0.047483843",
    "DrawDown Ibovespa": "-0.041099947",
  },
  {
    Data: "9/23/13",
    "DrawDown FIA": "-0.045036656",
    "DrawDown Ibovespa": "-0.032374865",
  },
  {
    Data: "9/24/13",
    "DrawDown FIA": "-0.041863578",
    "DrawDown Ibovespa": "-0.035411055",
  },
  {
    Data: "9/25/13",
    "DrawDown FIA": "-0.041864476",
    "DrawDown Ibovespa": "-0.038422613",
  },
  {
    Data: "9/26/13",
    "DrawDown FIA": "-0.037355253",
    "DrawDown Ibovespa": "-0.046895875",
  },
  {
    Data: "9/27/13",
    "DrawDown FIA": "-0.032698342",
    "DrawDown Ibovespa": "-0.047676498",
  },
  {
    Data: "9/30/13",
    "DrawDown FIA": "-0.040538396",
    "DrawDown Ibovespa": "-0.072499254",
  },
  {
    Data: "10/1/13",
    "DrawDown FIA": "-0.038551736",
    "DrawDown Ibovespa": "-0.057590857",
  },
  {
    Data: "10/2/13",
    "DrawDown FIA": "-0.04230168",
    "DrawDown Ibovespa": "-0.058995801",
  },
  {
    Data: "10/3/13",
    "DrawDown FIA": "-0.046427315",
    "DrawDown Ibovespa": "-0.069811465",
  },
  {
    Data: "10/4/13",
    "DrawDown FIA": "-0.044869971",
    "DrawDown Ibovespa": "-0.063447569",
  },
  {
    Data: "10/7/13",
    "DrawDown FIA": "-0.043326402",
    "DrawDown Ibovespa": "-0.071100867",
  },
  {
    Data: "10/8/13",
    "DrawDown FIA": "-0.043327524",
    "DrawDown Ibovespa": "-0.072955578",
  },
  {
    Data: "10/9/13",
    "DrawDown FIA": "-0.04135047",
    "DrawDown Ibovespa": "-0.068786288",
  },
  {
    Data: "10/10/13",
    "DrawDown FIA": "-0.036368449",
    "DrawDown Ibovespa": "-0.060830665",
  },
  {
    Data: "10/11/13",
    "DrawDown FIA": "-0.030022127",
    "DrawDown Ibovespa": "-0.05811966",
  },
  {
    Data: "10/14/13",
    "DrawDown FIA": "-0.028461737",
    "DrawDown Ibovespa": "-0.040026568",
  },
  {
    Data: "10/15/13",
    "DrawDown FIA": "-0.028338388",
    "DrawDown Ibovespa": "-0.025671606",
  },
  {
    Data: "10/16/13",
    "DrawDown FIA": "-0.028664319",
    "DrawDown Ibovespa": "-0.008085166",
  },
  {
    Data: "10/17/13",
    "DrawDown FIA": "-0.028110921",
    "DrawDown Ibovespa": "-0.018981993",
  },
  {
    Data: "10/18/13",
    "DrawDown FIA": "-0.026913999",
    "DrawDown Ibovespa": "-0.018621719",
  },
  {
    Data: "10/21/13",
    "DrawDown FIA": "-0.021290229",
    "DrawDown Ibovespa": "-0.006235062",
  },
  {
    Data: "10/22/13",
    "DrawDown FIA": "-0.018179416",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "10/23/13",
    "DrawDown FIA": "-0.03013423",
    "DrawDown Ibovespa": "-0.018071965",
  },
  {
    Data: "10/24/13",
    "DrawDown FIA": "-0.032633988",
    "DrawDown Ibovespa": "-0.028041434",
  },
  {
    Data: "10/25/13",
    "DrawDown FIA": "-0.032674951",
    "DrawDown Ibovespa": "-0.040846874",
  },
  {
    Data: "10/28/13",
    "DrawDown FIA": "-0.031337703",
    "DrawDown Ibovespa": "-0.024566076",
  },
  {
    Data: "10/29/13",
    "DrawDown FIA": "-0.03699283",
    "DrawDown Ibovespa": "-0.034034132",
  },
  {
    Data: "10/30/13",
    "DrawDown FIA": "-0.036031418",
    "DrawDown Ibovespa": "-0.040516199",
  },
  {
    Data: "10/31/13",
    "DrawDown FIA": "-0.035396455",
    "DrawDown Ibovespa": "-0.039039411",
  },
  {
    Data: "11/1/13",
    "DrawDown FIA": "-0.036229236",
    "DrawDown Ibovespa": "-0.043342606",
  },
  {
    Data: "11/4/13",
    "DrawDown FIA": "-0.03417458",
    "DrawDown Ibovespa": "-0.035838583",
  },
  {
    Data: "11/5/13",
    "DrawDown FIA": "-0.030878748",
    "DrawDown Ibovespa": "-0.046555301",
  },
  {
    Data: "11/6/13",
    "DrawDown FIA": "-0.049058018",
    "DrawDown Ibovespa": "-0.054476785",
  },
  {
    Data: "11/7/13",
    "DrawDown FIA": "-0.051755457",
    "DrawDown Ibovespa": "-0.065879649",
  },
  {
    Data: "11/8/13",
    "DrawDown FIA": "-0.054282481",
    "DrawDown Ibovespa": "-0.074592484",
  },
  {
    Data: "11/11/13",
    "DrawDown FIA": "-0.053793507",
    "DrawDown Ibovespa": "-0.067950481",
  },
  {
    Data: "11/12/13",
    "DrawDown FIA": "-0.061570993",
    "DrawDown Ibovespa": "-0.082465793",
  },
  {
    Data: "11/13/13",
    "DrawDown FIA": "-0.055960637",
    "DrawDown Ibovespa": "-0.074921387",
  },
  {
    Data: "11/14/13",
    "DrawDown FIA": "-0.035308338",
    "DrawDown Ibovespa": "-0.053290112",
  },
  {
    Data: "11/18/13",
    "DrawDown FIA": "-0.033316172",
    "DrawDown Ibovespa": "-0.038138957",
  },
  {
    Data: "11/19/13",
    "DrawDown FIA": "-0.04752302",
    "DrawDown Ibovespa": "-0.060705755",
  },
  {
    Data: "11/20/13",
    "DrawDown FIA": "-0.047602643",
    "DrawDown Ibovespa": "-0.060705755",
  },
  {
    Data: "11/21/13",
    "DrawDown FIA": "-0.047751609",
    "DrawDown Ibovespa": "-0.066814286",
  },
  {
    Data: "11/22/13",
    "DrawDown FIA": "-0.041399927",
    "DrawDown Ibovespa": "-0.064817842",
  },
  {
    Data: "11/25/13",
    "DrawDown FIA": "-0.047474754",
    "DrawDown Ibovespa": "-0.07433301",
  },
  {
    Data: "11/26/13",
    "DrawDown FIA": "-0.040241362",
    "DrawDown Ibovespa": "-0.08879625",
  },
  {
    Data: "11/27/13",
    "DrawDown FIA": "-0.039815395",
    "DrawDown Ibovespa": "-0.081458361",
  },
  {
    Data: "11/28/13",
    "DrawDown FIA": "-0.037219622",
    "DrawDown Ibovespa": "-0.081713053",
  },
  {
    Data: "11/29/13",
    "DrawDown FIA": "-0.031700585",
    "DrawDown Ibovespa": "-0.070454538",
  },
  {
    Data: "12/2/13",
    "DrawDown FIA": "-0.039484475",
    "DrawDown Ibovespa": "-0.092374688",
  },
  {
    Data: "12/3/13",
    "DrawDown FIA": "-0.049878586",
    "DrawDown Ibovespa": "-0.108243869",
  },
  {
    Data: "12/4/13",
    "DrawDown FIA": "-0.049616335",
    "DrawDown Ibovespa": "-0.110601275",
  },
  {
    Data: "12/5/13",
    "DrawDown FIA": "-0.044575622",
    "DrawDown Ibovespa": "-0.100473111",
  },
  {
    Data: "12/6/13",
    "DrawDown FIA": "-0.047496358",
    "DrawDown Ibovespa": "-0.097698776",
  },
  {
    Data: "12/9/13",
    "DrawDown FIA": "-0.044898126",
    "DrawDown Ibovespa": "-0.093782578",
  },
  {
    Data: "12/10/13",
    "DrawDown FIA": "-0.047612845",
    "DrawDown Ibovespa": "-0.096835338",
  },
  {
    Data: "12/11/13",
    "DrawDown FIA": "-0.055084881",
    "DrawDown Ibovespa": "-0.11321904",
  },
  {
    Data: "12/12/13",
    "DrawDown FIA": "-0.059576737",
    "DrawDown Ibovespa": "-0.112269347",
  },
  {
    Data: "12/13/13",
    "DrawDown FIA": "-0.062339946",
    "DrawDown Ibovespa": "-0.113516771",
  },
  {
    Data: "12/16/13",
    "DrawDown FIA": "-0.063509612",
    "DrawDown Ibovespa": "-0.109470925",
  },
  {
    Data: "12/17/13",
    "DrawDown FIA": "-0.059590444",
    "DrawDown Ibovespa": "-0.11282301",
  },
  {
    Data: "12/18/13",
    "DrawDown FIA": "-0.060683766",
    "DrawDown Ibovespa": "-0.104444037",
  },
  {
    Data: "12/19/13",
    "DrawDown FIA": "-0.054158175",
    "DrawDown Ibovespa": "-0.085492694",
  },
  {
    Data: "12/20/13",
    "DrawDown FIA": "-0.04862342",
    "DrawDown Ibovespa": "-0.093421971",
  },
  {
    Data: "12/23/13",
    "DrawDown FIA": "-0.04862342",
    "DrawDown Ibovespa": "-0.090404634",
  },
  {
    Data: "12/24/13",
    "DrawDown FIA": "-0.044655167",
    "DrawDown Ibovespa": "-0.090404634",
  },
  {
    Data: "12/26/13",
    "DrawDown FIA": "-0.049652613",
    "DrawDown Ibovespa": "-0.092797285",
  },
  {
    Data: "12/27/13",
    "DrawDown FIA": "-0.047095198",
    "DrawDown Ibovespa": "-0.091990525",
  },
  {
    Data: "12/30/13",
    "DrawDown FIA": "-0.047095198",
    "DrawDown Ibovespa": "-0.08772913",
  },
  {
    Data: "12/31/13",
    "DrawDown FIA": "-0.039811968",
    "DrawDown Ibovespa": "-0.08772913",
  },
  {
    Data: "1/2/14",
    "DrawDown FIA": "-0.048837473",
    "DrawDown Ibovespa": "-0.108379186",
  },
  {
    Data: "1/3/14",
    "DrawDown FIA": "-0.048126841",
    "DrawDown Ibovespa": "-0.097046637",
  },
  {
    Data: "1/6/14",
    "DrawDown FIA": "-0.055402319",
    "DrawDown Ibovespa": "-0.097178942",
  },
  {
    Data: "1/7/14",
    "DrawDown FIA": "-0.057156895",
    "DrawDown Ibovespa": "-0.106806933",
  },
  {
    Data: "1/8/14",
    "DrawDown FIA": "-0.058482526",
    "DrawDown Ibovespa": "-0.104210067",
  },
  {
    Data: "1/9/14",
    "DrawDown FIA": "-0.077497935",
    "DrawDown Ibovespa": "-0.126437335",
  },
  {
    Data: "1/10/14",
    "DrawDown FIA": "-0.071812496",
    "DrawDown Ibovespa": "-0.119799583",
  },
  {
    Data: "1/13/14",
    "DrawDown FIA": "-0.075010302",
    "DrawDown Ibovespa": "-0.124573728",
  },
  {
    Data: "1/14/14",
    "DrawDown FIA": "-0.068748602",
    "DrawDown Ibovespa": "-0.119681802",
  },
  {
    Data: "1/15/14",
    "DrawDown FIA": "-0.067819065",
    "DrawDown Ibovespa": "-0.112556982",
  },
  {
    Data: "1/16/14",
    "DrawDown FIA": "-0.072696227",
    "DrawDown Ibovespa": "-0.119802594",
  },
  {
    Data: "1/17/14",
    "DrawDown FIA": "-0.082817359",
    "DrawDown Ibovespa": "-0.128913762",
  },
  {
    Data: "1/20/14",
    "DrawDown FIA": "-0.082113355",
    "DrawDown Ibovespa": "-0.137299288",
  },
  {
    Data: "1/21/14",
    "DrawDown FIA": "-0.086613187",
    "DrawDown Ibovespa": "-0.140245425",
  },
  {
    Data: "1/22/14",
    "DrawDown FIA": "-0.078511781",
    "DrawDown Ibovespa": "-0.126827343",
  },
  {
    Data: "1/23/14",
    "DrawDown FIA": "-0.092181311",
    "DrawDown Ibovespa": "-0.14416729",
  },
  {
    Data: "1/24/14",
    "DrawDown FIA": "-0.104982533",
    "DrawDown Ibovespa": "-0.153612144",
  },
  {
    Data: "1/27/14",
    "DrawDown FIA": "-0.106880189",
    "DrawDown Ibovespa": "-0.15514118",
  },
  {
    Data: "1/28/14",
    "DrawDown FIA": "-0.106192049",
    "DrawDown Ibovespa": "-0.152663691",
  },
  {
    Data: "1/29/14",
    "DrawDown FIA": "-0.113049458",
    "DrawDown Ibovespa": "-0.157696424",
  },
  {
    Data: "1/30/14",
    "DrawDown FIA": "-0.114231268",
    "DrawDown Ibovespa": "-0.163231633",
  },
  {
    Data: "1/31/14",
    "DrawDown FIA": "-0.114201248",
    "DrawDown Ibovespa": "-0.156240358",
  },
  {
    Data: "2/3/14",
    "DrawDown FIA": "-0.133556373",
    "DrawDown Ibovespa": "-0.182656581",
  },
  {
    Data: "2/4/14",
    "DrawDown FIA": "-0.127355444",
    "DrawDown Ibovespa": "-0.168191571",
  },
  {
    Data: "2/5/14",
    "DrawDown FIA": "-0.125887475",
    "DrawDown Ibovespa": "-0.174210482",
  },
  {
    Data: "2/6/14",
    "DrawDown FIA": "-0.110803232",
    "DrawDown Ibovespa": "-0.154485145",
  },
  {
    Data: "2/7/14",
    "DrawDown FIA": "-0.111595723",
    "DrawDown Ibovespa": "-0.148542748",
  },
  {
    Data: "2/10/14",
    "DrawDown FIA": "-0.116424385",
    "DrawDown Ibovespa": "-0.154968139",
  },
  {
    Data: "2/11/14",
    "DrawDown FIA": "-0.105513516",
    "DrawDown Ibovespa": "-0.141649596",
  },
  {
    Data: "2/12/14",
    "DrawDown FIA": "-0.115631309",
    "DrawDown Ibovespa": "-0.146004862",
  },
  {
    Data: "2/13/14",
    "DrawDown FIA": "-0.118706371",
    "DrawDown Ibovespa": "-0.153161385",
  },
  {
    Data: "2/14/14",
    "DrawDown FIA": "-0.110539937",
    "DrawDown Ibovespa": "-0.14628435",
  },
  {
    Data: "2/17/14",
    "DrawDown FIA": "-0.116091084",
    "DrawDown Ibovespa": "-0.157350163",
  },
  {
    Data: "2/18/14",
    "DrawDown FIA": "-0.125426285",
    "DrawDown Ibovespa": "-0.174646717",
  },
  {
    Data: "2/19/14",
    "DrawDown FIA": "-0.117804023",
    "DrawDown Ibovespa": "-0.164886421",
  },
  {
    Data: "2/20/14",
    "DrawDown FIA": "-0.118826879",
    "DrawDown Ibovespa": "-0.162446126",
  },
  {
    Data: "2/21/14",
    "DrawDown FIA": "-0.112272987",
    "DrawDown Ibovespa": "-0.160823218",
  },
  {
    Data: "2/24/14",
    "DrawDown FIA": "-0.110090442",
    "DrawDown Ibovespa": "-0.160588363",
  },
  {
    Data: "2/25/14",
    "DrawDown FIA": "-0.112737975",
    "DrawDown Ibovespa": "-0.172589522",
  },
  {
    Data: "2/26/14",
    "DrawDown FIA": "-0.108583443",
    "DrawDown Ibovespa": "-0.174656458",
  },
  {
    Data: "2/27/14",
    "DrawDown FIA": "-0.102153935",
    "DrawDown Ibovespa": "-0.156811378",
  },
  {
    Data: "2/28/14",
    "DrawDown FIA": "-0.10885076",
    "DrawDown Ibovespa": "-0.165885883",
  },
  {
    Data: "3/5/14",
    "DrawDown FIA": "-0.109784544",
    "DrawDown Ibovespa": "-0.174837293",
  },
  {
    Data: "3/6/14",
    "DrawDown FIA": "-0.098500298",
    "DrawDown Ibovespa": "-0.165908377",
  },
  {
    Data: "3/7/14",
    "DrawDown FIA": "-0.109666037",
    "DrawDown Ibovespa": "-0.180946533",
  },
  {
    Data: "3/10/14",
    "DrawDown FIA": "-0.116298439",
    "DrawDown Ibovespa": "-0.193537132",
  },
  {
    Data: "3/11/14",
    "DrawDown FIA": "-0.113401982",
    "DrawDown Ibovespa": "-0.190625001",
  },
  {
    Data: "3/12/14",
    "DrawDown FIA": "-0.118321221",
    "DrawDown Ibovespa": "-0.187716944",
  },
  {
    Data: "3/13/14",
    "DrawDown FIA": "-0.121284122",
    "DrawDown Ibovespa": "-0.195120012",
  },
  {
    Data: "3/14/14",
    "DrawDown FIA": "-0.137219548",
    "DrawDown Ibovespa": "-0.203589136",
  },
  {
    Data: "3/17/14",
    "DrawDown FIA": "-0.125339584",
    "DrawDown Ibovespa": "-0.200894503",
  },
  {
    Data: "3/18/14",
    "DrawDown FIA": "-0.098185759",
    "DrawDown Ibovespa": "-0.182595654",
  },
  {
    Data: "3/19/14",
    "DrawDown FIA": "-0.092110259",
    "DrawDown Ibovespa": "-0.175222873",
  },
  {
    Data: "3/20/14",
    "DrawDown FIA": "-0.089669554",
    "DrawDown Ibovespa": "-0.162625544",
  },
  {
    Data: "3/21/14",
    "DrawDown FIA": "-0.08626163",
    "DrawDown Ibovespa": "-0.16081082",
  },
  {
    Data: "3/24/14",
    "DrawDown FIA": "-0.078018931",
    "DrawDown Ibovespa": "-0.149962859",
  },
  {
    Data: "3/25/14",
    "DrawDown FIA": "-0.073467787",
    "DrawDown Ibovespa": "-0.146655761",
  },
  {
    Data: "3/26/14",
    "DrawDown FIA": "-0.078563396",
    "DrawDown Ibovespa": "-0.150455417",
  },
  {
    Data: "3/27/14",
    "DrawDown FIA": "-0.06281909",
    "DrawDown Ibovespa": "-0.120679138",
  },
  {
    Data: "3/28/14",
    "DrawDown FIA": "-0.058859105",
    "DrawDown Ibovespa": "-0.11853126",
  },
  {
    Data: "3/31/14",
    "DrawDown FIA": "-0.046703418",
    "DrawDown Ibovespa": "-0.107074377",
  },
  {
    Data: "4/1/14",
    "DrawDown FIA": "-0.041172607",
    "DrawDown Ibovespa": "-0.109634579",
  },
  {
    Data: "4/2/14",
    "DrawDown FIA": "-0.024960033",
    "DrawDown Ibovespa": "-0.08429504",
  },
  {
    Data: "4/3/14",
    "DrawDown FIA": "-0.027733376",
    "DrawDown Ibovespa": "-0.089481686",
  },
  {
    Data: "4/4/14",
    "DrawDown FIA": "-0.035696398",
    "DrawDown Ibovespa": "-0.095263262",
  },
  {
    Data: "4/7/14",
    "DrawDown FIA": "-0.032057424",
    "DrawDown Ibovespa": "-0.07624993",
  },
  {
    Data: "4/8/14",
    "DrawDown FIA": "-0.036686258",
    "DrawDown Ibovespa": "-0.085569916",
  },
  {
    Data: "4/9/14",
    "DrawDown FIA": "-0.036418872",
    "DrawDown Ibovespa": "-0.093427993",
  },
  {
    Data: "4/10/14",
    "DrawDown FIA": "-0.036353776",
    "DrawDown Ibovespa": "-0.094453845",
  },
  {
    Data: "4/11/14",
    "DrawDown FIA": "-0.031780647",
    "DrawDown Ibovespa": "-0.081350675",
  },
  {
    Data: "4/14/14",
    "DrawDown FIA": "-0.03331915",
    "DrawDown Ibovespa": "-0.086145896",
  },
  {
    Data: "4/15/14",
    "DrawDown FIA": "-0.040748065",
    "DrawDown Ibovespa": "-0.106376011",
  },
  {
    Data: "4/16/14",
    "DrawDown FIA": "-0.030009621",
    "DrawDown Ibovespa": "-0.093159486",
  },
  {
    Data: "4/17/14",
    "DrawDown FIA": "-0.022768702",
    "DrawDown Ibovespa": "-0.077019142",
  },
  {
    Data: "4/22/14",
    "DrawDown FIA": "-0.020260216",
    "DrawDown Ibovespa": "-0.079410022",
  },
  {
    Data: "4/23/14",
    "DrawDown FIA": "-0.030881803",
    "DrawDown Ibovespa": "-0.086621627",
  },
  {
    Data: "4/24/14",
    "DrawDown FIA": "-0.035596889",
    "DrawDown Ibovespa": "-0.082233417",
  },
  {
    Data: "4/25/14",
    "DrawDown FIA": "-0.044153901",
    "DrawDown Ibovespa": "-0.08963861",
  },
  {
    Data: "4/28/14",
    "DrawDown FIA": "-0.045063552",
    "DrawDown Ibovespa": "-0.08991615",
  },
  {
    Data: "4/29/14",
    "DrawDown FIA": "-0.039461016",
    "DrawDown Ibovespa": "-0.081858641",
  },
  {
    Data: "4/30/14",
    "DrawDown FIA": "-0.042494519",
    "DrawDown Ibovespa": "-0.08561207",
  },
  {
    Data: "5/2/14",
    "DrawDown FIA": "-0.03034508",
    "DrawDown Ibovespa": "-0.061637382",
  },
  {
    Data: "5/5/14",
    "DrawDown FIA": "-0.025148918",
    "DrawDown Ibovespa": "-0.053386286",
  },
  {
    Data: "5/6/14",
    "DrawDown FIA": "-0.016854459",
    "DrawDown Ibovespa": "-0.047478249",
  },
  {
    Data: "5/7/14",
    "DrawDown FIA": "-0.013181375",
    "DrawDown Ibovespa": "-0.042643",
  },
  {
    Data: "5/8/14",
    "DrawDown FIA": "-0.013919049",
    "DrawDown Ibovespa": "-0.053807821",
  },
  {
    Data: "5/9/14",
    "DrawDown FIA": "-0.013879872",
    "DrawDown Ibovespa": "-0.059511466",
  },
  {
    Data: "5/12/14",
    "DrawDown FIA": "-0.002455739",
    "DrawDown Ibovespa": "-0.042640166",
  },
  {
    Data: "5/13/14",
    "DrawDown FIA": "-0.003591001",
    "DrawDown Ibovespa": "-0.045216132",
  },
  {
    Data: "5/14/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.03627039",
  },
  {
    Data: "5/15/14",
    "DrawDown FIA": "-0.008415002",
    "DrawDown Ibovespa": "-0.046135715",
  },
  {
    Data: "5/16/14",
    "DrawDown FIA": "-0.009266747",
    "DrawDown Ibovespa": "-0.044006434",
  },
  {
    Data: "5/19/14",
    "DrawDown FIA": "-0.013048931",
    "DrawDown Ibovespa": "-0.055034699",
  },
  {
    Data: "5/20/14",
    "DrawDown FIA": "-0.025757708",
    "DrawDown Ibovespa": "-0.07251439",
  },
  {
    Data: "5/21/14",
    "DrawDown FIA": "-0.024854887",
    "DrawDown Ibovespa": "-0.075398182",
  },
  {
    Data: "5/22/14",
    "DrawDown FIA": "-0.020598732",
    "DrawDown Ibovespa": "-0.064720783",
  },
  {
    Data: "5/23/14",
    "DrawDown FIA": "-0.02150772",
    "DrawDown Ibovespa": "-0.067905494",
  },
  {
    Data: "5/26/14",
    "DrawDown FIA": "-0.016770832",
    "DrawDown Ibovespa": "-0.062476909",
  },
  {
    Data: "5/27/14",
    "DrawDown FIA": "-0.027615379",
    "DrawDown Ibovespa": "-0.075918724",
  },
  {
    Data: "5/28/14",
    "DrawDown FIA": "-0.020021285",
    "DrawDown Ibovespa": "-0.067669222",
  },
  {
    Data: "5/29/14",
    "DrawDown FIA": "-0.02070325",
    "DrawDown Ibovespa": "-0.074761098",
  },
  {
    Data: "5/30/14",
    "DrawDown FIA": "-0.026936318",
    "DrawDown Ibovespa": "-0.092472633",
  },
  {
    Data: "6/2/14",
    "DrawDown FIA": "-0.027889386",
    "DrawDown Ibovespa": "-0.085981533",
  },
  {
    Data: "6/3/14",
    "DrawDown FIA": "-0.027889386",
    "DrawDown Ibovespa": "-0.078426677",
  },
  {
    Data: "6/4/14",
    "DrawDown FIA": "-0.023675907",
    "DrawDown Ibovespa": "-0.081958357",
  },
  {
    Data: "6/5/14",
    "DrawDown FIA": "-0.023435867",
    "DrawDown Ibovespa": "-0.086814683",
  },
  {
    Data: "6/6/14",
    "DrawDown FIA": "-0.006186679",
    "DrawDown Ibovespa": "-0.059009876",
  },
  {
    Data: "6/9/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.038739024",
  },
  {
    Data: "6/10/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.032873318",
  },
  {
    Data: "6/11/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.024051202",
  },
  {
    Data: "6/12/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.024051202",
  },
  {
    Data: "6/13/14",
    "DrawDown FIA": "-0.001141553",
    "DrawDown Ibovespa": "-0.029290274",
  },
  {
    Data: "6/16/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.03242681",
  },
  {
    Data: "6/17/14",
    "DrawDown FIA": "-0.007717953",
    "DrawDown Ibovespa": "-0.038264532",
  },
  {
    Data: "6/18/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.022278277",
  },
  {
    Data: "6/20/14",
    "DrawDown FIA": "-0.003755953",
    "DrawDown Ibovespa": "-0.032273782",
  },
  {
    Data: "6/23/14",
    "DrawDown FIA": "-0.004562837",
    "DrawDown Ibovespa": "-0.039856799",
  },
  {
    Data: "6/24/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.038604062",
  },
  {
    Data: "6/25/14",
    "DrawDown FIA": "-0.011697095",
    "DrawDown Ibovespa": "-0.053748133",
  },
  {
    Data: "6/26/14",
    "DrawDown FIA": "-0.013227116",
    "DrawDown Ibovespa": "-0.052313321",
  },
  {
    Data: "6/27/14",
    "DrawDown FIA": "-0.017415374",
    "DrawDown Ibovespa": "-0.058502617",
  },
  {
    Data: "6/30/14",
    "DrawDown FIA": "-0.015699486",
    "DrawDown Ibovespa": "-0.058309207",
  },
  {
    Data: "7/1/14",
    "DrawDown FIA": "-0.016330491",
    "DrawDown Ibovespa": "-0.058251291",
  },
  {
    Data: "7/2/14",
    "DrawDown FIA": "-0.027607213",
    "DrawDown Ibovespa": "-0.060778904",
  },
  {
    Data: "7/3/14",
    "DrawDown FIA": "-0.0207967",
    "DrawDown Ibovespa": "-0.045798487",
  },
  {
    Data: "7/4/14",
    "DrawDown FIA": "-0.016155999",
    "DrawDown Ibovespa": "-0.042587032",
  },
  {
    Data: "7/7/14",
    "DrawDown FIA": "-0.017974624",
    "DrawDown Ibovespa": "-0.047087002",
  },
  {
    Data: "7/8/14",
    "DrawDown FIA": "-0.020759069",
    "DrawDown Ibovespa": "-0.050047308",
  },
  {
    Data: "7/9/14",
    "DrawDown FIA": "-0.02077953",
    "DrawDown Ibovespa": "-0.050047308",
  },
  {
    Data: "7/10/14",
    "DrawDown FIA": "-0.017840257",
    "DrawDown Ibovespa": "-0.033078594",
  },
  {
    Data: "7/11/14",
    "DrawDown FIA": "-0.01412633",
    "DrawDown Ibovespa": "-0.02965708",
  },
  {
    Data: "7/14/14",
    "DrawDown FIA": "-0.005083251",
    "DrawDown Ibovespa": "-0.012688544",
  },
  {
    Data: "7/15/14",
    "DrawDown FIA": "-0.006744976",
    "DrawDown Ibovespa": "-0.008621444",
  },
  {
    Data: "7/16/14",
    "DrawDown FIA": "-0.009928057",
    "DrawDown Ibovespa": "-0.013160025",
  },
  {
    Data: "7/17/14",
    "DrawDown FIA": "-0.013489389",
    "DrawDown Ibovespa": "-0.014574291",
  },
  {
    Data: "7/18/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "7/21/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "7/22/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "7/23/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.009715898",
  },
  {
    Data: "7/24/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-9.93389E-05",
  },
  {
    Data: "7/25/14",
    "DrawDown FIA": "-0.001371464",
    "DrawDown Ibovespa": "-0.002798046",
  },
  {
    Data: "7/28/14",
    "DrawDown FIA": "-0.002170865",
    "DrawDown Ibovespa": "-0.004960047",
  },
  {
    Data: "7/29/14",
    "DrawDown FIA": "-0.007437096",
    "DrawDown Ibovespa": "-0.014909633",
  },
  {
    Data: "7/30/14",
    "DrawDown FIA": "-0.013521829",
    "DrawDown Ibovespa": "-0.019063241",
  },
  {
    Data: "7/31/14",
    "DrawDown FIA": "-0.023333064",
    "DrawDown Ibovespa": "-0.037147062",
  },
  {
    Data: "8/1/14",
    "DrawDown FIA": "-0.020142799",
    "DrawDown Ibovespa": "-0.035880146",
  },
  {
    Data: "8/4/14",
    "DrawDown FIA": "-0.012701712",
    "DrawDown Ibovespa": "-0.023575573",
  },
  {
    Data: "8/5/14",
    "DrawDown FIA": "-0.020770219",
    "DrawDown Ibovespa": "-0.030719524",
  },
  {
    Data: "8/6/14",
    "DrawDown FIA": "-0.024830381",
    "DrawDown Ibovespa": "-0.025802938",
  },
  {
    Data: "8/7/14",
    "DrawDown FIA": "-0.024875527",
    "DrawDown Ibovespa": "-0.030961835",
  },
  {
    Data: "8/8/14",
    "DrawDown FIA": "-0.029797237",
    "DrawDown Ibovespa": "-0.041570403",
  },
  {
    Data: "8/11/14",
    "DrawDown FIA": "-0.020949264",
    "DrawDown Ibovespa": "-0.023627485",
  },
  {
    Data: "8/12/14",
    "DrawDown FIA": "-0.017216194",
    "DrawDown Ibovespa": "-0.026576264",
  },
  {
    Data: "8/13/14",
    "DrawDown FIA": "-0.016496655",
    "DrawDown Ibovespa": "-0.041427949",
  },
  {
    Data: "8/14/14",
    "DrawDown FIA": "-0.01485354",
    "DrawDown Ibovespa": "-0.037992133",
  },
  {
    Data: "8/15/14",
    "DrawDown FIA": "-0.002585304",
    "DrawDown Ibovespa": "-0.017585575",
  },
  {
    Data: "8/18/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.007288303",
  },
  {
    Data: "8/19/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "8/20/14",
    "DrawDown FIA": "-0.001027025",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "8/21/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "8/22/14",
    "DrawDown FIA": "-0.003399925",
    "DrawDown Ibovespa": "-0.009913021",
  },
  {
    Data: "8/25/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "8/26/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "8/27/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "8/28/14",
    "DrawDown FIA": "-0.003926268",
    "DrawDown Ibovespa": "-0.010823525",
  },
  {
    Data: "8/29/14",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "9/1/14",
    "DrawDown FIA": "-0.007399001",
    "DrawDown Ibovespa": "-0.002396548",
  },
  {
    Data: "9/2/14",
    "DrawDown FIA": "-0.003107097",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "9/3/14",
    "DrawDown FIA": "-0.002618812",
    "DrawDown Ibovespa": "-0.000952243",
  },
  {
    Data: "9/4/14",
    "DrawDown FIA": "-0.005448786",
    "DrawDown Ibovespa": "-0.017706481",
  },
  {
    Data: "9/5/14",
    "DrawDown FIA": "-0.004410422",
    "DrawDown Ibovespa": "-0.019613552",
  },
  {
    Data: "9/8/14",
    "DrawDown FIA": "-0.013517715",
    "DrawDown Ibovespa": "-0.043673757",
  },
  {
    Data: "9/9/14",
    "DrawDown FIA": "-0.022659753",
    "DrawDown Ibovespa": "-0.052016948",
  },
  {
    Data: "9/10/14",
    "DrawDown FIA": "-0.026766335",
    "DrawDown Ibovespa": "-0.059734412",
  },
  {
    Data: "9/11/14",
    "DrawDown FIA": "-0.026090794",
    "DrawDown Ibovespa": "-0.057494687",
  },
  {
    Data: "9/12/14",
    "DrawDown FIA": "-0.039095898",
    "DrawDown Ibovespa": "-0.080266441",
  },
  {
    Data: "9/15/14",
    "DrawDown FIA": "-0.037051027",
    "DrawDown Ibovespa": "-0.063771831",
  },
  {
    Data: "9/16/14",
    "DrawDown FIA": "-0.029767944",
    "DrawDown Ibovespa": "-0.04493539",
  },
  {
    Data: "9/17/14",
    "DrawDown FIA": "-0.029594715",
    "DrawDown Ibovespa": "-0.04503992",
  },
  {
    Data: "9/18/14",
    "DrawDown FIA": "-0.040799594",
    "DrawDown Ibovespa": "-0.05689384",
  },
  {
    Data: "9/19/14",
    "DrawDown FIA": "-0.045566621",
    "DrawDown Ibovespa": "-0.066357783",
  },
  {
    Data: "9/22/14",
    "DrawDown FIA": "-0.055048637",
    "DrawDown Ibovespa": "-0.082038769",
  },
  {
    Data: "9/23/14",
    "DrawDown FIA": "-0.056530268",
    "DrawDown Ibovespa": "-0.086523874",
  },
  {
    Data: "9/24/14",
    "DrawDown FIA": "-0.046313116",
    "DrawDown Ibovespa": "-0.081936824",
  },
  {
    Data: "9/25/14",
    "DrawDown FIA": "-0.056940787",
    "DrawDown Ibovespa": "-0.095868908",
  },
  {
    Data: "9/26/14",
    "DrawDown FIA": "-0.045346896",
    "DrawDown Ibovespa": "-0.075668888",
  },
  {
    Data: "9/29/14",
    "DrawDown FIA": "-0.063167004",
    "DrawDown Ibovespa": "-0.117465302",
  },
  {
    Data: "9/30/14",
    "DrawDown FIA": "-0.064223739",
    "DrawDown Ibovespa": "-0.125694754",
  },
  {
    Data: "10/1/14",
    "DrawDown FIA": "-0.077264123",
    "DrawDown Ibovespa": "-0.146011906",
  },
  {
    Data: "10/2/14",
    "DrawDown FIA": "-0.076418296",
    "DrawDown Ibovespa": "-0.135346593",
  },
  {
    Data: "10/3/14",
    "DrawDown FIA": "-0.061742622",
    "DrawDown Ibovespa": "-0.118851499",
  },
  {
    Data: "10/6/14",
    "DrawDown FIA": "-0.040060113",
    "DrawDown Ibovespa": "-0.077227633",
  },
  {
    Data: "10/7/14",
    "DrawDown FIA": "-0.037210026",
    "DrawDown Ibovespa": "-0.072050721",
  },
  {
    Data: "10/8/14",
    "DrawDown FIA": "-0.04116957",
    "DrawDown Ibovespa": "-0.078155318",
  },
  {
    Data: "10/9/14",
    "DrawDown FIA": "-0.038780509",
    "DrawDown Ibovespa": "-0.074777877",
  },
  {
    Data: "10/10/14",
    "DrawDown FIA": "-0.056232445",
    "DrawDown Ibovespa": "-0.106378314",
  },
  {
    Data: "10/13/14",
    "DrawDown FIA": "-0.042356645",
    "DrawDown Ibovespa": "-0.063646298",
  },
  {
    Data: "10/14/14",
    "DrawDown FIA": "-0.044211257",
    "DrawDown Ibovespa": "-0.062694217",
  },
  {
    Data: "10/15/14",
    "DrawDown FIA": "-0.061316",
    "DrawDown Ibovespa": "-0.093070826",
  },
  {
    Data: "10/16/14",
    "DrawDown FIA": "-0.078166482",
    "DrawDown Ibovespa": "-0.122748683",
  },
  {
    Data: "10/17/14",
    "DrawDown FIA": "-0.063108012",
    "DrawDown Ibovespa": "-0.099718754",
  },
  {
    Data: "10/20/14",
    "DrawDown FIA": "-0.073879587",
    "DrawDown Ibovespa": "-0.122680181",
  },
  {
    Data: "10/21/14",
    "DrawDown FIA": "-0.093571199",
    "DrawDown Ibovespa": "-0.152894421",
  },
  {
    Data: "10/22/14",
    "DrawDown FIA": "-0.100324045",
    "DrawDown Ibovespa": "-0.153240162",
  },
  {
    Data: "10/23/14",
    "DrawDown FIA": "-0.120767098",
    "DrawDown Ibovespa": "-0.180669569",
  },
  {
    Data: "10/24/14",
    "DrawDown FIA": "-0.100865648",
    "DrawDown Ibovespa": "-0.160838394",
  },
  {
    Data: "10/27/14",
    "DrawDown FIA": "-0.115671249",
    "DrawDown Ibovespa": "-0.184055895",
  },
  {
    Data: "10/28/14",
    "DrawDown FIA": "-0.093591645",
    "DrawDown Ibovespa": "-0.154548809",
  },
  {
    Data: "10/29/14",
    "DrawDown FIA": "-0.095444786",
    "DrawDown Ibovespa": "-0.175240137",
  },
  {
    Data: "10/30/14",
    "DrawDown FIA": "-0.085660008",
    "DrawDown Ibovespa": "-0.154438947",
  },
  {
    Data: "10/31/14",
    "DrawDown FIA": "-0.064044372",
    "DrawDown Ibovespa": "-0.117412795",
  },
  {
    Data: "11/3/14",
    "DrawDown FIA": "-0.064913851",
    "DrawDown Ibovespa": "-0.128421426",
  },
  {
    Data: "11/4/14",
    "DrawDown FIA": "-0.063626761",
    "DrawDown Ibovespa": "-0.12137121",
  },
  {
    Data: "11/5/14",
    "DrawDown FIA": "-0.067329234",
    "DrawDown Ibovespa": "-0.132440911",
  },
  {
    Data: "11/6/14",
    "DrawDown FIA": "-0.079357366",
    "DrawDown Ibovespa": "-0.14958839",
  },
  {
    Data: "11/7/14",
    "DrawDown FIA": "-0.071827299",
    "DrawDown Ibovespa": "-0.140124286",
  },
  {
    Data: "11/10/14",
    "DrawDown FIA": "-0.077450118",
    "DrawDown Ibovespa": "-0.14816148",
  },
  {
    Data: "11/11/14",
    "DrawDown FIA": "-0.081965215",
    "DrawDown Ibovespa": "-0.152218448",
  },
  {
    Data: "11/12/14",
    "DrawDown FIA": "-0.076547829",
    "DrawDown Ibovespa": "-0.144065737",
  },
  {
    Data: "11/13/14",
    "DrawDown FIA": "-0.086253309",
    "DrawDown Ibovespa": "-0.16236838",
  },
  {
    Data: "11/14/14",
    "DrawDown FIA": "-0.086077944",
    "DrawDown Ibovespa": "-0.163557956",
  },
  {
    Data: "11/17/14",
    "DrawDown FIA": "-0.089180759",
    "DrawDown Ibovespa": "-0.171884992",
  },
  {
    Data: "11/18/14",
    "DrawDown FIA": "-0.079190083",
    "DrawDown Ibovespa": "-0.158881401",
  },
  {
    Data: "11/19/14",
    "DrawDown FIA": "-0.065113139",
    "DrawDown Ibovespa": "-0.137216827",
  },
  {
    Data: "11/20/14",
    "DrawDown FIA": "-0.065309414",
    "DrawDown Ibovespa": "-0.137216827",
  },
  {
    Data: "11/21/14",
    "DrawDown FIA": "-0.041523505",
    "DrawDown Ibovespa": "-0.093898505",
  },
  {
    Data: "11/24/14",
    "DrawDown FIA": "-0.047618577",
    "DrawDown Ibovespa": "-0.104838311",
  },
  {
    Data: "11/25/14",
    "DrawDown FIA": "-0.048866719",
    "DrawDown Ibovespa": "-0.102351881",
  },
  {
    Data: "11/26/14",
    "DrawDown FIA": "-0.047223417",
    "DrawDown Ibovespa": "-0.10982151",
  },
  {
    Data: "11/27/14",
    "DrawDown FIA": "-0.046079293",
    "DrawDown Ibovespa": "-0.115914798",
  },
  {
    Data: "11/28/14",
    "DrawDown FIA": "-0.044737623",
    "DrawDown Ibovespa": "-0.115871499",
  },
  {
    Data: "12/1/14",
    "DrawDown FIA": "-0.072200743",
    "DrawDown Ibovespa": "-0.155412355",
  },
  {
    Data: "12/2/14",
    "DrawDown FIA": "-0.078158733",
    "DrawDown Ibovespa": "-0.166141808",
  },
  {
    Data: "12/3/14",
    "DrawDown FIA": "-0.07335583",
    "DrawDown Ibovespa": "-0.1547031",
  },
  {
    Data: "12/4/14",
    "DrawDown FIA": "-0.082120203",
    "DrawDown Ibovespa": "-0.169140387",
  },
  {
    Data: "12/5/14",
    "DrawDown FIA": "-0.076559992",
    "DrawDown Ibovespa": "-0.15999569",
  },
  {
    Data: "12/8/14",
    "DrawDown FIA": "-0.085161365",
    "DrawDown Ibovespa": "-0.187765183",
  },
  {
    Data: "12/9/14",
    "DrawDown FIA": "-0.091078663",
    "DrawDown Ibovespa": "-0.189067368",
  },
  {
    Data: "12/10/14",
    "DrawDown FIA": "-0.095290332",
    "DrawDown Ibovespa": "-0.199494378",
  },
  {
    Data: "12/11/14",
    "DrawDown FIA": "-0.090117452",
    "DrawDown Ibovespa": "-0.194425712",
  },
  {
    Data: "12/12/14",
    "DrawDown FIA": "-0.110227078",
    "DrawDown Ibovespa": "-0.224473383",
  },
  {
    Data: "12/15/14",
    "DrawDown FIA": "-0.11963814",
    "DrawDown Ibovespa": "-0.240359713",
  },
  {
    Data: "12/16/14",
    "DrawDown FIA": "-0.126373684",
    "DrawDown Ibovespa": "-0.240540177",
  },
  {
    Data: "12/17/14",
    "DrawDown FIA": "-0.111857412",
    "DrawDown Ibovespa": "-0.212975705",
  },
  {
    Data: "12/18/14",
    "DrawDown FIA": "-0.10884766",
    "DrawDown Ibovespa": "-0.216496774",
  },
  {
    Data: "12/19/14",
    "DrawDown FIA": "-0.096777638",
    "DrawDown Ibovespa": "-0.197831911",
  },
  {
    Data: "12/22/14",
    "DrawDown FIA": "-0.092999544",
    "DrawDown Ibovespa": "-0.190240465",
  },
  {
    Data: "12/23/14",
    "DrawDown FIA": "-0.085084264",
    "DrawDown Ibovespa": "-0.177817202",
  },
  {
    Data: "12/24/14",
    "DrawDown FIA": "-0.084696923",
    "DrawDown Ibovespa": "-0.177817202",
  },
  {
    Data: "12/26/14",
    "DrawDown FIA": "-0.086521203",
    "DrawDown Ibovespa": "-0.189856433",
  },
  {
    Data: "12/29/14",
    "DrawDown FIA": "-0.08334557",
    "DrawDown Ibovespa": "-0.182599258",
  },
  {
    Data: "12/30/14",
    "DrawDown FIA": "-0.087636598",
    "DrawDown Ibovespa": "-0.192073379",
  },
  {
    Data: "12/31/14",
    "DrawDown FIA": "-0.088074051",
    "DrawDown Ibovespa": "-0.192073379",
  },
  {
    Data: "1/2/15",
    "DrawDown FIA": "-0.101192998",
    "DrawDown Ibovespa": "-0.216229875",
  },
  {
    Data: "1/5/15",
    "DrawDown FIA": "-0.11707318",
    "DrawDown Ibovespa": "-0.232311695",
  },
  {
    Data: "1/6/15",
    "DrawDown FIA": "-0.122467116",
    "DrawDown Ibovespa": "-0.224490508",
  },
  {
    Data: "1/7/15",
    "DrawDown FIA": "-0.1146594",
    "DrawDown Ibovespa": "-0.200870396",
  },
  {
    Data: "1/8/15",
    "DrawDown FIA": "-0.110488826",
    "DrawDown Ibovespa": "-0.193109149",
  },
  {
    Data: "1/9/15",
    "DrawDown FIA": "-0.120065367",
    "DrawDown Ibovespa": "-0.210930177",
  },
  {
    Data: "1/12/15",
    "DrawDown FIA": "-0.124953443",
    "DrawDown Ibovespa": "-0.222247713",
  },
  {
    Data: "1/13/15",
    "DrawDown FIA": "-0.124463757",
    "DrawDown Ibovespa": "-0.223832145",
  },
  {
    Data: "1/14/15",
    "DrawDown FIA": "-0.127204021",
    "DrawDown Ibovespa": "-0.230226745",
  },
  {
    Data: "1/15/15",
    "DrawDown FIA": "-0.12719333",
    "DrawDown Ibovespa": "-0.224080304",
  },
  {
    Data: "1/16/15",
    "DrawDown FIA": "-0.107198745",
    "DrawDown Ibovespa": "-0.208082334",
  },
  {
    Data: "1/19/15",
    "DrawDown FIA": "-0.117048391",
    "DrawDown Ibovespa": "-0.228414996",
  },
  {
    Data: "1/20/15",
    "DrawDown FIA": "-0.113434445",
    "DrawDown Ibovespa": "-0.22649807",
  },
  {
    Data: "1/21/15",
    "DrawDown FIA": "-0.104003935",
    "DrawDown Ibovespa": "-0.204728966",
  },
  {
    Data: "1/22/15",
    "DrawDown FIA": "-0.105493781",
    "DrawDown Ibovespa": "-0.201198204",
  },
  {
    Data: "1/23/15",
    "DrawDown FIA": "-0.109165125",
    "DrawDown Ibovespa": "-0.211979518",
  },
  {
    Data: "1/26/15",
    "DrawDown FIA": "-0.11006413",
    "DrawDown Ibovespa": "-0.21519055",
  },
  {
    Data: "1/27/15",
    "DrawDown FIA": "-0.114197174",
    "DrawDown Ibovespa": "-0.214953378",
  },
  {
    Data: "1/28/15",
    "DrawDown FIA": "-0.117886618",
    "DrawDown Ibovespa": "-0.229440426",
  },
  {
    Data: "1/29/15",
    "DrawDown FIA": "-0.120256896",
    "DrawDown Ibovespa": "-0.228346655",
  },
  {
    Data: "1/30/15",
    "DrawDown FIA": "-0.131580162",
    "DrawDown Ibovespa": "-0.242153045",
  },
  {
    Data: "2/2/15",
    "DrawDown FIA": "-0.12444853",
    "DrawDown Ibovespa": "-0.230148226",
  },
  {
    Data: "2/3/15",
    "DrawDown FIA": "-0.108040843",
    "DrawDown Ibovespa": "-0.208936348",
  },
  {
    Data: "2/4/15",
    "DrawDown FIA": "-0.108336854",
    "DrawDown Ibovespa": "-0.203485428",
  },
  {
    Data: "2/5/15",
    "DrawDown FIA": "-0.104308107",
    "DrawDown Ibovespa": "-0.204571121",
  },
  {
    Data: "2/6/15",
    "DrawDown FIA": "-0.106991043",
    "DrawDown Ibovespa": "-0.211705348",
  },
  {
    Data: "2/9/15",
    "DrawDown FIA": "-0.101510927",
    "DrawDown Ibovespa": "-0.202168218",
  },
  {
    Data: "2/10/15",
    "DrawDown FIA": "-0.11003681",
    "DrawDown Ibovespa": "-0.216261218",
  },
  {
    Data: "2/11/15",
    "DrawDown FIA": "-0.118166867",
    "DrawDown Ibovespa": "-0.22063323",
  },
  {
    Data: "2/12/15",
    "DrawDown FIA": "-0.108541684",
    "DrawDown Ibovespa": "-0.199742536",
  },
  {
    Data: "2/13/15",
    "DrawDown FIA": "-0.097808524",
    "DrawDown Ibovespa": "-0.181919084",
  },
  {
    Data: "2/18/15",
    "DrawDown FIA": "-0.092320124",
    "DrawDown Ibovespa": "-0.171507423",
  },
  {
    Data: "2/19/15",
    "DrawDown FIA": "-0.089682345",
    "DrawDown Ibovespa": "-0.171286568",
  },
  {
    Data: "2/20/15",
    "DrawDown FIA": "-0.087624312",
    "DrawDown Ibovespa": "-0.172196643",
  },
  {
    Data: "2/23/15",
    "DrawDown FIA": "-0.083944352",
    "DrawDown Ibovespa": "-0.171502899",
  },
  {
    Data: "2/24/15",
    "DrawDown FIA": "-0.083221307",
    "DrawDown Ibovespa": "-0.161913746",
  },
  {
    Data: "2/25/15",
    "DrawDown FIA": "-0.079250546",
    "DrawDown Ibovespa": "-0.162934006",
  },
  {
    Data: "2/26/15",
    "DrawDown FIA": "-0.076339724",
    "DrawDown Ibovespa": "-0.163749568",
  },
  {
    Data: "2/27/15",
    "DrawDown FIA": "-0.081035071",
    "DrawDown Ibovespa": "-0.166616475",
  },
  {
    Data: "3/2/15",
    "DrawDown FIA": "-0.08261524",
    "DrawDown Ibovespa": "-0.175700748",
  },
  {
    Data: "3/3/15",
    "DrawDown FIA": "-0.081080368",
    "DrawDown Ibovespa": "-0.171123876",
  },
  {
    Data: "3/4/15",
    "DrawDown FIA": "-0.083531022",
    "DrawDown Ibovespa": "-0.184631215",
  },
  {
    Data: "3/5/15",
    "DrawDown FIA": "-0.08286049",
    "DrawDown Ibovespa": "-0.186292874",
  },
  {
    Data: "3/6/15",
    "DrawDown FIA": "-0.091863905",
    "DrawDown Ibovespa": "-0.192496993",
  },
  {
    Data: "3/9/15",
    "DrawDown FIA": "-0.105738164",
    "DrawDown Ibovespa": "-0.205424811",
  },
  {
    Data: "3/10/15",
    "DrawDown FIA": "-0.102809374",
    "DrawDown Ibovespa": "-0.219765161",
  },
  {
    Data: "3/11/15",
    "DrawDown FIA": "-0.098941755",
    "DrawDown Ibovespa": "-0.209874696",
  },
  {
    Data: "3/12/15",
    "DrawDown FIA": "-0.098088572",
    "DrawDown Ibovespa": "-0.210281508",
  },
  {
    Data: "3/13/15",
    "DrawDown FIA": "-0.103775392",
    "DrawDown Ibovespa": "-0.214879383",
  },
  {
    Data: "3/16/15",
    "DrawDown FIA": "-0.098783762",
    "DrawDown Ibovespa": "-0.210801574",
  },
  {
    Data: "3/17/15",
    "DrawDown FIA": "-0.08674514",
    "DrawDown Ibovespa": "-0.187586657",
  },
  {
    Data: "3/18/15",
    "DrawDown FIA": "-0.077393666",
    "DrawDown Ibovespa": "-0.167535759",
  },
  {
    Data: "3/19/15",
    "DrawDown FIA": "-0.079365719",
    "DrawDown Ibovespa": "-0.176787733",
  },
  {
    Data: "3/20/15",
    "DrawDown FIA": "-0.07473411",
    "DrawDown Ibovespa": "-0.160420758",
  },
  {
    Data: "3/23/15",
    "DrawDown FIA": "-0.078214783",
    "DrawDown Ibovespa": "-0.161359752",
  },
  {
    Data: "3/24/15",
    "DrawDown FIA": "-0.080677056",
    "DrawDown Ibovespa": "-0.167860821",
  },
  {
    Data: "3/25/15",
    "DrawDown FIA": "-0.075686564",
    "DrawDown Ibovespa": "-0.162170144",
  },
  {
    Data: "3/26/15",
    "DrawDown FIA": "-0.080975747",
    "DrawDown Ibovespa": "-0.182824959",
  },
  {
    Data: "3/27/15",
    "DrawDown FIA": "-0.08622732",
    "DrawDown Ibovespa": "-0.190663756",
  },
  {
    Data: "3/30/15",
    "DrawDown FIA": "-0.075648754",
    "DrawDown Ibovespa": "-0.172103746",
  },
  {
    Data: "3/31/15",
    "DrawDown FIA": "-0.076178588",
    "DrawDown Ibovespa": "-0.173610952",
  },
  {
    Data: "4/1/15",
    "DrawDown FIA": "-0.064407458",
    "DrawDown Ibovespa": "-0.15468242",
  },
  {
    Data: "4/2/15",
    "DrawDown FIA": "-0.05212426",
    "DrawDown Ibovespa": "-0.141737153",
  },
  {
    Data: "4/6/15",
    "DrawDown FIA": "-0.042379963",
    "DrawDown Ibovespa": "-0.131813407",
  },
  {
    Data: "4/7/15",
    "DrawDown FIA": "-0.04353498",
    "DrawDown Ibovespa": "-0.131944272",
  },
  {
    Data: "4/8/15",
    "DrawDown FIA": "-0.039666625",
    "DrawDown Ibovespa": "-0.133043697",
  },
  {
    Data: "4/9/15",
    "DrawDown FIA": "-0.038613629",
    "DrawDown Ibovespa": "-0.130756796",
  },
  {
    Data: "4/10/15",
    "DrawDown FIA": "-0.031960186",
    "DrawDown Ibovespa": "-0.124109352",
  },
  {
    Data: "4/13/15",
    "DrawDown FIA": "-0.030858557",
    "DrawDown Ibovespa": "-0.123694786",
  },
  {
    Data: "4/14/15",
    "DrawDown FIA": "-0.029447537",
    "DrawDown Ibovespa": "-0.127860646",
  },
  {
    Data: "4/15/15",
    "DrawDown FIA": "-0.021604349",
    "DrawDown Ibovespa": "-0.112725253",
  },
  {
    Data: "4/16/15",
    "DrawDown FIA": "-0.023221933",
    "DrawDown Ibovespa": "-0.116675913",
  },
  {
    Data: "4/17/15",
    "DrawDown FIA": "-0.026943706",
    "DrawDown Ibovespa": "-0.128298962",
  },
  {
    Data: "4/20/15",
    "DrawDown FIA": "-0.029160939",
    "DrawDown Ibovespa": "-0.131425498",
  },
  {
    Data: "4/22/15",
    "DrawDown FIA": "-0.023270032",
    "DrawDown Ibovespa": "-0.11759439",
  },
  {
    Data: "4/23/15",
    "DrawDown FIA": "-0.0106536",
    "DrawDown Ibovespa": "-0.100347874",
  },
  {
    Data: "4/24/15",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.085655967",
  },
  {
    Data: "4/27/15",
    "DrawDown FIA": "-0.011946564",
    "DrawDown Ibovespa": "-0.102776949",
  },
  {
    Data: "4/28/15",
    "DrawDown FIA": "-0.012881999",
    "DrawDown Ibovespa": "-0.098293136",
  },
  {
    Data: "4/29/15",
    "DrawDown FIA": "-0.016431496",
    "DrawDown Ibovespa": "-0.106156975",
  },
  {
    Data: "4/30/15",
    "DrawDown FIA": "-0.011836414",
    "DrawDown Ibovespa": "-0.091550372",
  },
  {
    Data: "5/4/15",
    "DrawDown FIA": "-0.003100149",
    "DrawDown Ibovespa": "-0.073381179",
  },
  {
    Data: "5/5/15",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.062110173",
  },
  {
    Data: "5/6/15",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.077433785",
  },
  {
    Data: "5/7/15",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.080370163",
  },
  {
    Data: "5/8/15",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.076687533",
  },
  {
    Data: "5/11/15",
    "DrawDown FIA": "-0.005426362",
    "DrawDown Ibovespa": "-0.075915754",
  },
  {
    Data: "5/12/15",
    "DrawDown FIA": "-0.010371648",
    "DrawDown Ibovespa": "-0.082459798",
  },
  {
    Data: "5/13/15",
    "DrawDown FIA": "-0.014183871",
    "DrawDown Ibovespa": "-0.089245537",
  },
  {
    Data: "5/14/15",
    "DrawDown FIA": "-0.003868562",
    "DrawDown Ibovespa": "-0.084648631",
  },
  {
    Data: "5/15/15",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.075083228",
  },
  {
    Data: "5/18/15",
    "DrawDown FIA": "-0.009268619",
    "DrawDown Ibovespa": "-0.091956699",
  },
  {
    Data: "5/19/15",
    "DrawDown FIA": "-0.016227395",
    "DrawDown Ibovespa": "-0.1033534",
  },
  {
    Data: "5/20/15",
    "DrawDown FIA": "-0.02190325",
    "DrawDown Ibovespa": "-0.11301154",
  },
  {
    Data: "5/21/15",
    "DrawDown FIA": "-0.020863672",
    "DrawDown Ibovespa": "-0.10960211",
  },
  {
    Data: "5/22/15",
    "DrawDown FIA": "-0.026564833",
    "DrawDown Ibovespa": "-0.121472994",
  },
  {
    Data: "5/25/15",
    "DrawDown FIA": "-0.026913149",
    "DrawDown Ibovespa": "-0.117725416",
  },
  {
    Data: "5/26/15",
    "DrawDown FIA": "-0.041134765",
    "DrawDown Ibovespa": "-0.133549869",
  },
  {
    Data: "5/27/15",
    "DrawDown FIA": "-0.032652128",
    "DrawDown Ibovespa": "-0.123751656",
  },
  {
    Data: "5/28/15",
    "DrawDown FIA": "-0.036030266",
    "DrawDown Ibovespa": "-0.127951767",
  },
  {
    Data: "5/29/15",
    "DrawDown FIA": "-0.04956489",
    "DrawDown Ibovespa": "-0.1475944",
  },
  {
    Data: "6/1/15",
    "DrawDown FIA": "-0.044008684",
    "DrawDown Ibovespa": "-0.143218671",
  },
  {
    Data: "6/2/15",
    "DrawDown FIA": "-0.03353784",
    "DrawDown Ibovespa": "-0.123748747",
  },
  {
    Data: "6/3/15",
    "DrawDown FIA": "-0.036508585",
    "DrawDown Ibovespa": "-0.135276475",
  },
  {
    Data: "6/5/15",
    "DrawDown FIA": "-0.04314265",
    "DrawDown Ibovespa": "-0.144154758",
  },
  {
    Data: "6/8/15",
    "DrawDown FIA": "-0.043349423",
    "DrawDown Ibovespa": "-0.146800164",
  },
  {
    Data: "6/9/15",
    "DrawDown FIA": "-0.045333832",
    "DrawDown Ibovespa": "-0.146697572",
  },
  {
    Data: "6/10/15",
    "DrawDown FIA": "-0.038317035",
    "DrawDown Ibovespa": "-0.129564634",
  },
  {
    Data: "6/11/15",
    "DrawDown FIA": "-0.044215852",
    "DrawDown Ibovespa": "-0.132600857",
  },
  {
    Data: "6/12/15",
    "DrawDown FIA": "-0.047305592",
    "DrawDown Ibovespa": "-0.138109939",
  },
  {
    Data: "6/15/15",
    "DrawDown FIA": "-0.049331961",
    "DrawDown Ibovespa": "-0.141502728",
  },
  {
    Data: "6/16/15",
    "DrawDown FIA": "-0.044976596",
    "DrawDown Ibovespa": "-0.132380649",
  },
  {
    Data: "6/17/15",
    "DrawDown FIA": "-0.048105082",
    "DrawDown Ibovespa": "-0.139709235",
  },
  {
    Data: "6/18/15",
    "DrawDown FIA": "-0.037950691",
    "DrawDown Ibovespa": "-0.12371385",
  },
  {
    Data: "6/19/15",
    "DrawDown FIA": "-0.044443738",
    "DrawDown Ibovespa": "-0.13161711",
  },
  {
    Data: "6/22/15",
    "DrawDown FIA": "-0.041479214",
    "DrawDown Ibovespa": "-0.129770948",
  },
  {
    Data: "6/23/15",
    "DrawDown FIA": "-0.040583414",
    "DrawDown Ibovespa": "-0.131245196",
  },
  {
    Data: "6/24/15",
    "DrawDown FIA": "-0.046317873",
    "DrawDown Ibovespa": "-0.130112489",
  },
  {
    Data: "6/25/15",
    "DrawDown FIA": "-0.051825237",
    "DrawDown Ibovespa": "-0.140886533",
  },
  {
    Data: "6/26/15",
    "DrawDown FIA": "-0.038599925",
    "DrawDown Ibovespa": "-0.127294374",
  },
  {
    Data: "6/29/15",
    "DrawDown FIA": "-0.051698972",
    "DrawDown Ibovespa": "-0.143495103",
  },
  {
    Data: "6/30/15",
    "DrawDown FIA": "-0.045845844",
    "DrawDown Ibovespa": "-0.142417973",
  },
  {
    Data: "7/1/15",
    "DrawDown FIA": "-0.040230312",
    "DrawDown Ibovespa": "-0.147641899",
  },
  {
    Data: "7/2/15",
    "DrawDown FIA": "-0.03341295",
    "DrawDown Ibovespa": "-0.142009061",
  },
  {
    Data: "7/3/15",
    "DrawDown FIA": "-0.03491989",
    "DrawDown Ibovespa": "-0.15148916",
  },
  {
    Data: "7/6/15",
    "DrawDown FIA": "-0.037851039",
    "DrawDown Ibovespa": "-0.157467577",
  },
  {
    Data: "7/7/15",
    "DrawDown FIA": "-0.033928047",
    "DrawDown Ibovespa": "-0.154327793",
  },
  {
    Data: "7/8/15",
    "DrawDown FIA": "-0.044558333",
    "DrawDown Ibovespa": "-0.163406897",
  },
  {
    Data: "7/9/15",
    "DrawDown FIA": "-0.044609668",
    "DrawDown Ibovespa": "-0.163406897",
  },
  {
    Data: "7/10/15",
    "DrawDown FIA": "-0.036753184",
    "DrawDown Ibovespa": "-0.150337066",
  },
  {
    Data: "7/13/15",
    "DrawDown FIA": "-0.033297821",
    "DrawDown Ibovespa": "-0.141794507",
  },
  {
    Data: "7/14/15",
    "DrawDown FIA": "-0.029335955",
    "DrawDown Ibovespa": "-0.139860456",
  },
  {
    Data: "7/15/15",
    "DrawDown FIA": "-0.0276581",
    "DrawDown Ibovespa": "-0.145303459",
  },
  {
    Data: "7/16/15",
    "DrawDown FIA": "-0.02588439",
    "DrawDown Ibovespa": "-0.142597791",
  },
  {
    Data: "7/17/15",
    "DrawDown FIA": "-0.034291435",
    "DrawDown Ibovespa": "-0.154358651",
  },
  {
    Data: "7/20/15",
    "DrawDown FIA": "-0.036831465",
    "DrawDown Ibovespa": "-0.166341982",
  },
  {
    Data: "7/21/15",
    "DrawDown FIA": "-0.03520815",
    "DrawDown Ibovespa": "-0.168374424",
  },
  {
    Data: "7/22/15",
    "DrawDown FIA": "-0.044487983",
    "DrawDown Ibovespa": "-0.177397466",
  },
  {
    Data: "7/23/15",
    "DrawDown FIA": "-0.059540564",
    "DrawDown Ibovespa": "-0.195317208",
  },
  {
    Data: "7/24/15",
    "DrawDown FIA": "-0.062885524",
    "DrawDown Ibovespa": "-0.204377247",
  },
  {
    Data: "7/27/15",
    "DrawDown FIA": "-0.065930486",
    "DrawDown Ibovespa": "-0.212621886",
  },
  {
    Data: "7/28/15",
    "DrawDown FIA": "-0.063771038",
    "DrawDown Ibovespa": "-0.198629701",
  },
  {
    Data: "7/29/15",
    "DrawDown FIA": "-0.052653711",
    "DrawDown Ibovespa": "-0.18823258",
  },
  {
    Data: "7/30/15",
    "DrawDown FIA": "-0.050803103",
    "DrawDown Ibovespa": "-0.193850715",
  },
  {
    Data: "7/31/15",
    "DrawDown FIA": "-0.042551565",
    "DrawDown Ibovespa": "-0.178221752",
  },
  {
    Data: "8/3/15",
    "DrawDown FIA": "-0.049097914",
    "DrawDown Ibovespa": "-0.189962741",
  },
  {
    Data: "8/4/15",
    "DrawDown FIA": "-0.045911408",
    "DrawDown Ibovespa": "-0.191248123",
  },
  {
    Data: "8/5/15",
    "DrawDown FIA": "-0.048687178",
    "DrawDown Ibovespa": "-0.187551922",
  },
  {
    Data: "8/6/15",
    "DrawDown FIA": "-0.057868149",
    "DrawDown Ibovespa": "-0.192010208",
  },
  {
    Data: "8/7/15",
    "DrawDown FIA": "-0.070793205",
    "DrawDown Ibovespa": "-0.21517811",
  },
  {
    Data: "8/10/15",
    "DrawDown FIA": "-0.067053716",
    "DrawDown Ibovespa": "-0.202646117",
  },
  {
    Data: "8/11/15",
    "DrawDown FIA": "-0.070507893",
    "DrawDown Ibovespa": "-0.207180499",
  },
  {
    Data: "8/12/15",
    "DrawDown FIA": "-0.082249929",
    "DrawDown Ibovespa": "-0.218235982",
  },
  {
    Data: "8/13/15",
    "DrawDown FIA": "-0.082995404",
    "DrawDown Ibovespa": "-0.224350758",
  },
  {
    Data: "8/14/15",
    "DrawDown FIA": "-0.087224434",
    "DrawDown Ibovespa": "-0.232447568",
  },
  {
    Data: "8/17/15",
    "DrawDown FIA": "-0.087768507",
    "DrawDown Ibovespa": "-0.237148681",
  },
  {
    Data: "8/18/15",
    "DrawDown FIA": "-0.081336299",
    "DrawDown Ibovespa": "-0.233381877",
  },
  {
    Data: "8/19/15",
    "DrawDown FIA": "-0.096117463",
    "DrawDown Ibovespa": "-0.247311538",
  },
  {
    Data: "8/20/15",
    "DrawDown FIA": "-0.100819107",
    "DrawDown Ibovespa": "-0.246328598",
  },
  {
    Data: "8/21/15",
    "DrawDown FIA": "-0.114826809",
    "DrawDown Ibovespa": "-0.261347183",
  },
  {
    Data: "8/24/15",
    "DrawDown FIA": "-0.13296394",
    "DrawDown Ibovespa": "-0.283693868",
  },
  {
    Data: "8/25/15",
    "DrawDown FIA": "-0.13091804",
    "DrawDown Ibovespa": "-0.280327091",
  },
  {
    Data: "8/26/15",
    "DrawDown FIA": "-0.110708972",
    "DrawDown Ibovespa": "-0.256202422",
  },
  {
    Data: "8/27/15",
    "DrawDown FIA": "-0.096244459",
    "DrawDown Ibovespa": "-0.229105509",
  },
  {
    Data: "8/28/15",
    "DrawDown FIA": "-0.101112419",
    "DrawDown Ibovespa": "-0.238175565",
  },
  {
    Data: "8/31/15",
    "DrawDown FIA": "-0.112131933",
    "DrawDown Ibovespa": "-0.24671166",
  },
  {
    Data: "9/1/15",
    "DrawDown FIA": "-0.1330514",
    "DrawDown Ibovespa": "-0.265266339",
  },
  {
    Data: "9/2/15",
    "DrawDown FIA": "-0.135083534",
    "DrawDown Ibovespa": "-0.249321846",
  },
  {
    Data: "9/3/15",
    "DrawDown FIA": "-0.120480631",
    "DrawDown Ibovespa": "-0.234750464",
  },
  {
    Data: "9/4/15",
    "DrawDown FIA": "-0.131376561",
    "DrawDown Ibovespa": "-0.248776415",
  },
  {
    Data: "9/8/15",
    "DrawDown FIA": "-0.133389748",
    "DrawDown Ibovespa": "-0.24450554",
  },
  {
    Data: "9/9/15",
    "DrawDown FIA": "-0.136595072",
    "DrawDown Ibovespa": "-0.24620145",
  },
  {
    Data: "9/10/15",
    "DrawDown FIA": "-0.137497755",
    "DrawDown Ibovespa": "-0.248675116",
  },
  {
    Data: "9/11/15",
    "DrawDown FIA": "-0.129858604",
    "DrawDown Ibovespa": "-0.250347115",
  },
  {
    Data: "9/14/15",
    "DrawDown FIA": "-0.112320016",
    "DrawDown Ibovespa": "-0.236113234",
  },
  {
    Data: "9/15/15",
    "DrawDown FIA": "-0.111671702",
    "DrawDown Ibovespa": "-0.234779545",
  },
  {
    Data: "9/16/15",
    "DrawDown FIA": "-0.098631921",
    "DrawDown Ibovespa": "-0.215569412",
  },
  {
    Data: "9/17/15",
    "DrawDown FIA": "-0.101492134",
    "DrawDown Ibovespa": "-0.215602047",
  },
  {
    Data: "9/18/15",
    "DrawDown FIA": "-0.120416115",
    "DrawDown Ibovespa": "-0.236394997",
  },
  {
    Data: "9/21/15",
    "DrawDown FIA": "-0.13039704",
    "DrawDown Ibovespa": "-0.247282295",
  },
  {
    Data: "9/22/15",
    "DrawDown FIA": "-0.130503378",
    "DrawDown Ibovespa": "-0.252542572",
  },
  {
    Data: "9/23/15",
    "DrawDown FIA": "-0.13650525",
    "DrawDown Ibovespa": "-0.267478922",
  },
  {
    Data: "9/24/15",
    "DrawDown FIA": "-0.140537664",
    "DrawDown Ibovespa": "-0.26825684",
  },
  {
    Data: "9/25/15",
    "DrawDown FIA": "-0.143266697",
    "DrawDown Ibovespa": "-0.275696742",
  },
  {
    Data: "9/28/15",
    "DrawDown FIA": "-0.1470218",
    "DrawDown Ibovespa": "-0.289830616",
  },
  {
    Data: "9/29/15",
    "DrawDown FIA": "-0.143686541",
    "DrawDown Ibovespa": "-0.287000222",
  },
  {
    Data: "9/30/15",
    "DrawDown FIA": "-0.134637868",
    "DrawDown Ibovespa": "-0.272015081",
  },
  {
    Data: "10/1/15",
    "DrawDown FIA": "-0.133860797",
    "DrawDown Ibovespa": "-0.267912553",
  },
  {
    Data: "10/2/15",
    "DrawDown FIA": "-0.116269242",
    "DrawDown Ibovespa": "-0.240120925",
  },
  {
    Data: "10/5/15",
    "DrawDown FIA": "-0.117041398",
    "DrawDown Ibovespa": "-0.230999008",
  },
  {
    Data: "10/6/15",
    "DrawDown FIA": "-0.118884461",
    "DrawDown Ibovespa": "-0.228784971",
  },
  {
    Data: "10/7/15",
    "DrawDown FIA": "-0.111183553",
    "DrawDown Ibovespa": "-0.209733492",
  },
  {
    Data: "10/8/15",
    "DrawDown FIA": "-0.107769557",
    "DrawDown Ibovespa": "-0.206627636",
  },
  {
    Data: "10/9/15",
    "DrawDown FIA": "-0.107164973",
    "DrawDown Ibovespa": "-0.202881835",
  },
  {
    Data: "10/13/15",
    "DrawDown FIA": "-0.120780036",
    "DrawDown Ibovespa": "-0.234802648",
  },
  {
    Data: "10/14/15",
    "DrawDown FIA": "-0.126425077",
    "DrawDown Ibovespa": "-0.245339681",
  },
  {
    Data: "10/15/15",
    "DrawDown FIA": "-0.125562574",
    "DrawDown Ibovespa": "-0.238057948",
  },
  {
    Data: "10/16/15",
    "DrawDown FIA": "-0.123010625",
    "DrawDown Ibovespa": "-0.236846884",
  },
  {
    Data: "10/19/15",
    "DrawDown FIA": "-0.11919337",
    "DrawDown Ibovespa": "-0.233434708",
  },
  {
    Data: "10/20/15",
    "DrawDown FIA": "-0.118327009",
    "DrawDown Ibovespa": "-0.239424757",
  },
  {
    Data: "10/21/15",
    "DrawDown FIA": "-0.120829532",
    "DrawDown Ibovespa": "-0.240243551",
  },
  {
    Data: "10/22/15",
    "DrawDown FIA": "-0.116085146",
    "DrawDown Ibovespa": "-0.228186709",
  },
  {
    Data: "10/23/15",
    "DrawDown FIA": "-0.11870437",
    "DrawDown Ibovespa": "-0.231022919",
  },
  {
    Data: "10/26/15",
    "DrawDown FIA": "-0.121132021",
    "DrawDown Ibovespa": "-0.237279707",
  },
  {
    Data: "10/27/15",
    "DrawDown FIA": "-0.121239932",
    "DrawDown Ibovespa": "-0.239967604",
  },
  {
    Data: "10/28/15",
    "DrawDown FIA": "-0.125277064",
    "DrawDown Ibovespa": "-0.244848373",
  },
  {
    Data: "10/29/15",
    "DrawDown FIA": "-0.137435602",
    "DrawDown Ibovespa": "-0.262822077",
  },
  {
    Data: "10/30/15",
    "DrawDown FIA": "-0.141381417",
    "DrawDown Ibovespa": "-0.25893701",
  },
  {
    Data: "11/3/15",
    "DrawDown FIA": "-0.124003577",
    "DrawDown Ibovespa": "-0.223638272",
  },
  {
    Data: "11/4/15",
    "DrawDown FIA": "-0.123643334",
    "DrawDown Ibovespa": "-0.229189036",
  },
  {
    Data: "11/5/15",
    "DrawDown FIA": "-0.116784399",
    "DrawDown Ibovespa": "-0.223749911",
  },
  {
    Data: "11/6/15",
    "DrawDown FIA": "-0.127474476",
    "DrawDown Ibovespa": "-0.241977912",
  },
  {
    Data: "11/9/15",
    "DrawDown FIA": "-0.135135461",
    "DrawDown Ibovespa": "-0.253668493",
  },
  {
    Data: "11/10/15",
    "DrawDown FIA": "-0.133787955",
    "DrawDown Ibovespa": "-0.253480274",
  },
  {
    Data: "11/11/15",
    "DrawDown FIA": "-0.122561084",
    "DrawDown Ibovespa": "-0.239611199",
  },
  {
    Data: "11/12/15",
    "DrawDown FIA": "-0.122649978",
    "DrawDown Ibovespa": "-0.242542407",
  },
  {
    Data: "11/13/15",
    "DrawDown FIA": "-0.12441372",
    "DrawDown Ibovespa": "-0.248464278",
  },
  {
    Data: "11/16/15",
    "DrawDown FIA": "-0.121002216",
    "DrawDown Ibovespa": "-0.243135338",
  },
  {
    Data: "11/17/15",
    "DrawDown FIA": "-0.116483877",
    "DrawDown Ibovespa": "-0.236658019",
  },
  {
    Data: "11/18/15",
    "DrawDown FIA": "-0.114636423",
    "DrawDown Ibovespa": "-0.233624219",
  },
  {
    Data: "11/19/15",
    "DrawDown FIA": "-0.107149368",
    "DrawDown Ibovespa": "-0.222261446",
  },
  {
    Data: "11/20/15",
    "DrawDown FIA": "-0.107072925",
    "DrawDown Ibovespa": "-0.222261446",
  },
  {
    Data: "11/23/15",
    "DrawDown FIA": "-0.109605875",
    "DrawDown Ibovespa": "-0.222077589",
  },
  {
    Data: "11/24/15",
    "DrawDown FIA": "-0.113366279",
    "DrawDown Ibovespa": "-0.219913959",
  },
  {
    Data: "11/25/15",
    "DrawDown FIA": "-0.124816713",
    "DrawDown Ibovespa": "-0.242816254",
  },
  {
    Data: "11/26/15",
    "DrawDown FIA": "-0.120596929",
    "DrawDown Ibovespa": "-0.238308691",
  },
  {
    Data: "11/27/15",
    "DrawDown FIA": "-0.13206552",
    "DrawDown Ibovespa": "-0.258870932",
  },
  {
    Data: "11/30/15",
    "DrawDown FIA": "-0.137445965",
    "DrawDown Ibovespa": "-0.271029233",
  },
  {
    Data: "12/1/15",
    "DrawDown FIA": "-0.133283152",
    "DrawDown Ibovespa": "-0.272218487",
  },
  {
    Data: "12/2/15",
    "DrawDown FIA": "-0.131840848",
    "DrawDown Ibovespa": "-0.274354651",
  },
  {
    Data: "12/3/15",
    "DrawDown FIA": "-0.123030355",
    "DrawDown Ibovespa": "-0.250464085",
  },
  {
    Data: "12/4/15",
    "DrawDown FIA": "-0.134647243",
    "DrawDown Ibovespa": "-0.267145298",
  },
  {
    Data: "12/7/15",
    "DrawDown FIA": "-0.135478398",
    "DrawDown Ibovespa": "-0.269375814",
  },
  {
    Data: "12/8/15",
    "DrawDown FIA": "-0.140839501",
    "DrawDown Ibovespa": "-0.281968554",
  },
  {
    Data: "12/9/15",
    "DrawDown FIA": "-0.122794607",
    "DrawDown Ibovespa": "-0.2550723",
  },
  {
    Data: "12/10/15",
    "DrawDown FIA": "-0.130555889",
    "DrawDown Ibovespa": "-0.262783948",
  },
  {
    Data: "12/11/15",
    "DrawDown FIA": "-0.132170087",
    "DrawDown Ibovespa": "-0.268729245",
  },
  {
    Data: "12/14/15",
    "DrawDown FIA": "-0.139863786",
    "DrawDown Ibovespa": "-0.277056281",
  },
  {
    Data: "12/15/15",
    "DrawDown FIA": "-0.141073745",
    "DrawDown Ibovespa": "-0.275034178",
  },
  {
    Data: "12/16/15",
    "DrawDown FIA": "-0.142205423",
    "DrawDown Ibovespa": "-0.272717873",
  },
  {
    Data: "12/17/15",
    "DrawDown FIA": "-0.136552717",
    "DrawDown Ibovespa": "-0.268749279",
  },
  {
    Data: "12/18/15",
    "DrawDown FIA": "-0.153050353",
    "DrawDown Ibovespa": "-0.290574283",
  },
  {
    Data: "12/21/15",
    "DrawDown FIA": "-0.155216692",
    "DrawDown Ibovespa": "-0.302055642",
  },
  {
    Data: "12/22/15",
    "DrawDown FIA": "-0.155670753",
    "DrawDown Ibovespa": "-0.297700432",
  },
  {
    Data: "12/23/15",
    "DrawDown FIA": "-0.150937513",
    "DrawDown Ibovespa": "-0.288888713",
  },
  {
    Data: "12/24/15",
    "DrawDown FIA": "-0.150877723",
    "DrawDown Ibovespa": "-0.288888713",
  },
  {
    Data: "12/28/15",
    "DrawDown FIA": "-0.152671686",
    "DrawDown Ibovespa": "-0.29293728",
  },
  {
    Data: "12/29/15",
    "DrawDown FIA": "-0.153339008",
    "DrawDown Ibovespa": "-0.294720433",
  },
  {
    Data: "12/30/15",
    "DrawDown FIA": "-0.157661264",
    "DrawDown Ibovespa": "-0.29963206",
  },
  {
    Data: "12/31/15",
    "DrawDown FIA": "-0.157612155",
    "DrawDown Ibovespa": "-0.29963206",
  },
  {
    Data: "1/4/16",
    "DrawDown FIA": "-0.175130154",
    "DrawDown Ibovespa": "-0.319163539",
  },
  {
    Data: "1/5/16",
    "DrawDown FIA": "-0.16481645",
    "DrawDown Ibovespa": "-0.314667608",
  },
  {
    Data: "1/6/16",
    "DrawDown FIA": "-0.164558875",
    "DrawDown Ibovespa": "-0.325107382",
  },
  {
    Data: "1/7/16",
    "DrawDown FIA": "-0.173875288",
    "DrawDown Ibovespa": "-0.342530484",
  },
  {
    Data: "1/8/16",
    "DrawDown FIA": "-0.168708902",
    "DrawDown Ibovespa": "-0.343863527",
  },
  {
    Data: "1/11/16",
    "DrawDown FIA": "-0.174442768",
    "DrawDown Ibovespa": "-0.354554367",
  },
  {
    Data: "1/12/16",
    "DrawDown FIA": "-0.170956205",
    "DrawDown Ibovespa": "-0.361609106",
  },
  {
    Data: "1/13/16",
    "DrawDown FIA": "-0.171543543",
    "DrawDown Ibovespa": "-0.37080825",
  },
  {
    Data: "1/14/16",
    "DrawDown FIA": "-0.169429852",
    "DrawDown Ibovespa": "-0.361830768",
  },
  {
    Data: "1/15/16",
    "DrawDown FIA": "-0.17238244",
    "DrawDown Ibovespa": "-0.37687181",
  },
  {
    Data: "1/18/16",
    "DrawDown FIA": "-0.180927092",
    "DrawDown Ibovespa": "-0.387080227",
  },
  {
    Data: "1/19/16",
    "DrawDown FIA": "-0.176936508",
    "DrawDown Ibovespa": "-0.38514553",
  },
  {
    Data: "1/20/16",
    "DrawDown FIA": "-0.181562886",
    "DrawDown Ibovespa": "-0.391794427",
  },
  {
    Data: "1/21/16",
    "DrawDown FIA": "-0.177849219",
    "DrawDown Ibovespa": "-0.390637163",
  },
  {
    Data: "1/22/16",
    "DrawDown FIA": "-0.172777699",
    "DrawDown Ibovespa": "-0.385562358",
  },
  {
    Data: "1/25/16",
    "DrawDown FIA": "-0.172719156",
    "DrawDown Ibovespa": "-0.385562358",
  },
  {
    Data: "1/26/16",
    "DrawDown FIA": "-0.180429955",
    "DrawDown Ibovespa": "-0.394185535",
  },
  {
    Data: "1/27/16",
    "DrawDown FIA": "-0.170016537",
    "DrawDown Ibovespa": "-0.379986067",
  },
  {
    Data: "1/28/16",
    "DrawDown FIA": "-0.167983028",
    "DrawDown Ibovespa": "-0.375885316",
  },
  {
    Data: "1/29/16",
    "DrawDown FIA": "-0.150959348",
    "DrawDown Ibovespa": "-0.347195246",
  },
  {
    Data: "2/1/16",
    "DrawDown FIA": "-0.147334051",
    "DrawDown Ibovespa": "-0.344544832",
  },
  {
    Data: "2/2/16",
    "DrawDown FIA": "-0.158712107",
    "DrawDown Ibovespa": "-0.376434948",
  },
  {
    Data: "2/3/16",
    "DrawDown FIA": "-0.154307187",
    "DrawDown Ibovespa": "-0.360397557",
  },
  {
    Data: "2/4/16",
    "DrawDown FIA": "-0.150431267",
    "DrawDown Ibovespa": "-0.340478493",
  },
  {
    Data: "2/5/16",
    "DrawDown FIA": "-0.151769588",
    "DrawDown Ibovespa": "-0.344188589",
  },
  {
    Data: "2/10/16",
    "DrawDown FIA": "-0.158574696",
    "DrawDown Ibovespa": "-0.347670398",
  },
  {
    Data: "2/11/16",
    "DrawDown FIA": "-0.164918268",
    "DrawDown Ibovespa": "-0.364768116",
  },
  {
    Data: "2/12/16",
    "DrawDown FIA": "-0.165119206",
    "DrawDown Ibovespa": "-0.356855647",
  },
  {
    Data: "2/15/16",
    "DrawDown FIA": "-0.162222215",
    "DrawDown Ibovespa": "-0.352253733",
  },
  {
    Data: "2/16/16",
    "DrawDown FIA": "-0.155230914",
    "DrawDown Ibovespa": "-0.338443304",
  },
  {
    Data: "2/17/16",
    "DrawDown FIA": "-0.153153348",
    "DrawDown Ibovespa": "-0.327406723",
  },
  {
    Data: "2/18/16",
    "DrawDown FIA": "-0.148078022",
    "DrawDown Ibovespa": "-0.329881682",
  },
  {
    Data: "2/19/16",
    "DrawDown FIA": "-0.148711384",
    "DrawDown Ibovespa": "-0.328818931",
  },
  {
    Data: "2/22/16",
    "DrawDown FIA": "-0.137236503",
    "DrawDown Ibovespa": "-0.301491632",
  },
  {
    Data: "2/23/16",
    "DrawDown FIA": "-0.138632122",
    "DrawDown Ibovespa": "-0.313025822",
  },
  {
    Data: "2/24/16",
    "DrawDown FIA": "-0.143726731",
    "DrawDown Ibovespa": "-0.320076037",
  },
  {
    Data: "2/25/16",
    "DrawDown FIA": "-0.138862104",
    "DrawDown Ibovespa": "-0.323253303",
  },
  {
    Data: "2/26/16",
    "DrawDown FIA": "-0.139210686",
    "DrawDown Ibovespa": "-0.328016456",
  },
  {
    Data: "2/29/16",
    "DrawDown FIA": "-0.130742211",
    "DrawDown Ibovespa": "-0.308616489",
  },
  {
    Data: "3/1/16",
    "DrawDown FIA": "-0.123714329",
    "DrawDown Ibovespa": "-0.287162268",
  },
  {
    Data: "3/2/16",
    "DrawDown FIA": "-0.12013723",
    "DrawDown Ibovespa": "-0.274694738",
  },
  {
    Data: "3/3/16",
    "DrawDown FIA": "-0.115353575",
    "DrawDown Ibovespa": "-0.237537074",
  },
  {
    Data: "3/4/16",
    "DrawDown FIA": "-0.108968371",
    "DrawDown Ibovespa": "-0.206978062",
  },
  {
    Data: "3/7/16",
    "DrawDown FIA": "-0.10877838",
    "DrawDown Ibovespa": "-0.204373208",
  },
  {
    Data: "3/8/16",
    "DrawDown FIA": "-0.108182449",
    "DrawDown Ibovespa": "-0.206699046",
  },
  {
    Data: "3/9/16",
    "DrawDown FIA": "-0.10477495",
    "DrawDown Ibovespa": "-0.213760086",
  },
  {
    Data: "3/10/16",
    "DrawDown FIA": "-0.097662565",
    "DrawDown Ibovespa": "-0.199122302",
  },
  {
    Data: "3/11/16",
    "DrawDown FIA": "-0.096662326",
    "DrawDown Ibovespa": "-0.198030631",
  },
  {
    Data: "3/14/16",
    "DrawDown FIA": "-0.102402955",
    "DrawDown Ibovespa": "-0.210492507",
  },
  {
    Data: "3/15/16",
    "DrawDown FIA": "-0.108542237",
    "DrawDown Ibovespa": "-0.238560889",
  },
  {
    Data: "3/16/16",
    "DrawDown FIA": "-0.109586068",
    "DrawDown Ibovespa": "-0.228327429",
  },
  {
    Data: "3/17/16",
    "DrawDown FIA": "-0.086162043",
    "DrawDown Ibovespa": "-0.177429778",
  },
  {
    Data: "3/18/16",
    "DrawDown FIA": "-0.088360898",
    "DrawDown Ibovespa": "-0.179031336",
  },
  {
    Data: "3/21/16",
    "DrawDown FIA": "-0.081196595",
    "DrawDown Ibovespa": "-0.173265372",
  },
  {
    Data: "3/22/16",
    "DrawDown FIA": "-0.082822264",
    "DrawDown Ibovespa": "-0.175872165",
  },
  {
    Data: "3/23/16",
    "DrawDown FIA": "-0.099794945",
    "DrawDown Ibovespa": "-0.197200691",
  },
  {
    Data: "3/24/16",
    "DrawDown FIA": "-0.097789225",
    "DrawDown Ibovespa": "-0.19772835",
  },
  {
    Data: "3/28/16",
    "DrawDown FIA": "-0.090405621",
    "DrawDown Ibovespa": "-0.178650536",
  },
  {
    Data: "3/29/16",
    "DrawDown FIA": "-0.083144226",
    "DrawDown Ibovespa": "-0.173532918",
  },
  {
    Data: "3/30/16",
    "DrawDown FIA": "-0.085756171",
    "DrawDown Ibovespa": "-0.17201521",
  },
  {
    Data: "3/31/16",
    "DrawDown FIA": "-0.099126696",
    "DrawDown Ibovespa": "-0.191300146",
  },
  {
    Data: "4/1/16",
    "DrawDown FIA": "-0.093111513",
    "DrawDown Ibovespa": "-0.183120939",
  },
  {
    Data: "4/4/16",
    "DrawDown FIA": "-0.108320057",
    "DrawDown Ibovespa": "-0.211903907",
  },
  {
    Data: "4/5/16",
    "DrawDown FIA": "-0.110888204",
    "DrawDown Ibovespa": "-0.207482942",
  },
  {
    Data: "4/6/16",
    "DrawDown FIA": "-0.112475325",
    "DrawDown Ibovespa": "-0.222950505",
  },
  {
    Data: "4/7/16",
    "DrawDown FIA": "-0.107156053",
    "DrawDown Ibovespa": "-0.216215657",
  },
  {
    Data: "4/8/16",
    "DrawDown FIA": "-0.091061935",
    "DrawDown Ibovespa": "-0.187460478",
  },
  {
    Data: "4/11/16",
    "DrawDown FIA": "-0.093647525",
    "DrawDown Ibovespa": "-0.189519739",
  },
  {
    Data: "4/12/16",
    "DrawDown FIA": "-0.079855713",
    "DrawDown Ibovespa": "-0.159850769",
  },
  {
    Data: "4/13/16",
    "DrawDown FIA": "-0.065293713",
    "DrawDown Ibovespa": "-0.141303846",
  },
  {
    Data: "4/14/16",
    "DrawDown FIA": "-0.073399385",
    "DrawDown Ibovespa": "-0.153240324",
  },
  {
    Data: "4/15/16",
    "DrawDown FIA": "-0.057956399",
    "DrawDown Ibovespa": "-0.140045282",
  },
  {
    Data: "4/18/16",
    "DrawDown FIA": "-0.059750748",
    "DrawDown Ibovespa": "-0.145435939",
  },
  {
    Data: "4/19/16",
    "DrawDown FIA": "-0.05116106",
    "DrawDown Ibovespa": "-0.132253015",
  },
  {
    Data: "4/20/16",
    "DrawDown FIA": "-0.058375907",
    "DrawDown Ibovespa": "-0.133531289",
  },
  {
    Data: "4/22/16",
    "DrawDown FIA": "-0.068798373",
    "DrawDown Ibovespa": "-0.145212985",
  },
  {
    Data: "4/25/16",
    "DrawDown FIA": "-0.082319429",
    "DrawDown Ibovespa": "-0.162115052",
  },
  {
    Data: "4/26/16",
    "DrawDown FIA": "-0.07104882",
    "DrawDown Ibovespa": "-0.1423918",
  },
  {
    Data: "4/27/16",
    "DrawDown FIA": "-0.048386201",
    "DrawDown Ibovespa": "-0.119849464",
  },
  {
    Data: "4/28/16",
    "DrawDown FIA": "-0.051380679",
    "DrawDown Ibovespa": "-0.122528474",
  },
  {
    Data: "4/29/16",
    "DrawDown FIA": "-0.052100916",
    "DrawDown Ibovespa": "-0.129014356",
  },
  {
    Data: "5/2/16",
    "DrawDown FIA": "-0.048728682",
    "DrawDown Ibovespa": "-0.134652364",
  },
  {
    Data: "5/3/16",
    "DrawDown FIA": "-0.06519137",
    "DrawDown Ibovespa": "-0.155677154",
  },
  {
    Data: "5/4/16",
    "DrawDown FIA": "-0.065744363",
    "DrawDown Ibovespa": "-0.150949706",
  },
  {
    Data: "5/5/16",
    "DrawDown FIA": "-0.074657267",
    "DrawDown Ibovespa": "-0.165195543",
  },
  {
    Data: "5/6/16",
    "DrawDown FIA": "-0.073759172",
    "DrawDown Ibovespa": "-0.164439758",
  },
  {
    Data: "5/9/16",
    "DrawDown FIA": "-0.078946147",
    "DrawDown Ibovespa": "-0.176197388",
  },
  {
    Data: "5/10/16",
    "DrawDown FIA": "-0.051338462",
    "DrawDown Ibovespa": "-0.14257905",
  },
  {
    Data: "5/11/16",
    "DrawDown FIA": "-0.053397149",
    "DrawDown Ibovespa": "-0.147530098",
  },
  {
    Data: "5/12/16",
    "DrawDown FIA": "-0.049123873",
    "DrawDown Ibovespa": "-0.139825882",
  },
  {
    Data: "5/13/16",
    "DrawDown FIA": "-0.060090214",
    "DrawDown Ibovespa": "-0.163042414",
  },
  {
    Data: "5/16/16",
    "DrawDown FIA": "-0.068039201",
    "DrawDown Ibovespa": "-0.163064871",
  },
  {
    Data: "5/17/16",
    "DrawDown FIA": "-0.081623321",
    "DrawDown Ibovespa": "-0.178630825",
  },
  {
    Data: "5/18/16",
    "DrawDown FIA": "-0.080249787",
    "DrawDown Ibovespa": "-0.183118193",
  },
  {
    Data: "5/19/16",
    "DrawDown FIA": "-0.080161872",
    "DrawDown Ibovespa": "-0.190051923",
  },
  {
    Data: "5/20/16",
    "DrawDown FIA": "-0.08129336",
    "DrawDown Ibovespa": "-0.196672385",
  },
  {
    Data: "5/23/16",
    "DrawDown FIA": "-0.091587653",
    "DrawDown Ibovespa": "-0.203010923",
  },
  {
    Data: "5/24/16",
    "DrawDown FIA": "-0.090921251",
    "DrawDown Ibovespa": "-0.202772296",
  },
  {
    Data: "5/25/16",
    "DrawDown FIA": "-0.094928162",
    "DrawDown Ibovespa": "-0.200548081",
  },
  {
    Data: "5/27/16",
    "DrawDown FIA": "-0.096426776",
    "DrawDown Ibovespa": "-0.207517354",
  },
  {
    Data: "5/30/16",
    "DrawDown FIA": "-0.099119881",
    "DrawDown Ibovespa": "-0.208925362",
  },
  {
    Data: "5/31/16",
    "DrawDown FIA": "-0.103391911",
    "DrawDown Ibovespa": "-0.21688436",
  },
  {
    Data: "6/1/16",
    "DrawDown FIA": "-0.099419089",
    "DrawDown Ibovespa": "-0.208144859",
  },
  {
    Data: "6/2/16",
    "DrawDown FIA": "-0.098383584",
    "DrawDown Ibovespa": "-0.194014862",
  },
  {
    Data: "6/3/16",
    "DrawDown FIA": "-0.090921964",
    "DrawDown Ibovespa": "-0.182184368",
  },
  {
    Data: "6/6/16",
    "DrawDown FIA": "-0.0960525",
    "DrawDown Ibovespa": "-0.185216875",
  },
  {
    Data: "6/7/16",
    "DrawDown FIA": "-0.094469245",
    "DrawDown Ibovespa": "-0.184311162",
  },
  {
    Data: "6/8/16",
    "DrawDown FIA": "-0.080334299",
    "DrawDown Ibovespa": "-0.165870061",
  },
  {
    Data: "6/9/16",
    "DrawDown FIA": "-0.083520933",
    "DrawDown Ibovespa": "-0.174123101",
  },
  {
    Data: "6/10/16",
    "DrawDown FIA": "-0.098726658",
    "DrawDown Ibovespa": "-0.201528758",
  },
  {
    Data: "6/13/16",
    "DrawDown FIA": "-0.094653333",
    "DrawDown Ibovespa": "-0.197673419",
  },
  {
    Data: "6/14/16",
    "DrawDown FIA": "-0.107705307",
    "DrawDown Ibovespa": "-0.214031509",
  },
  {
    Data: "6/15/16",
    "DrawDown FIA": "-0.106196992",
    "DrawDown Ibovespa": "-0.209726706",
  },
  {
    Data: "6/16/16",
    "DrawDown FIA": "-0.104141777",
    "DrawDown Ibovespa": "-0.201699044",
  },
  {
    Data: "6/17/16",
    "DrawDown FIA": "-0.106768794",
    "DrawDown Ibovespa": "-0.199724441",
  },
  {
    Data: "6/20/16",
    "DrawDown FIA": "-0.095894304",
    "DrawDown Ibovespa": "-0.18687191",
  },
  {
    Data: "6/21/16",
    "DrawDown FIA": "-0.088863475",
    "DrawDown Ibovespa": "-0.178657483",
  },
  {
    Data: "6/22/16",
    "DrawDown FIA": "-0.095079535",
    "DrawDown Ibovespa": "-0.189667891",
  },
  {
    Data: "6/23/16",
    "DrawDown FIA": "-0.080507765",
    "DrawDown Ibovespa": "-0.166992428",
  },
  {
    Data: "6/24/16",
    "DrawDown FIA": "-0.09189932",
    "DrawDown Ibovespa": "-0.1904925",
  },
  {
    Data: "6/27/16",
    "DrawDown FIA": "-0.098988435",
    "DrawDown Ibovespa": "-0.204382417",
  },
  {
    Data: "6/28/16",
    "DrawDown FIA": "-0.094485563",
    "DrawDown Ibovespa": "-0.192087111",
  },
  {
    Data: "6/29/16",
    "DrawDown FIA": "-0.085106473",
    "DrawDown Ibovespa": "-0.176006099",
  },
  {
    Data: "6/30/16",
    "DrawDown FIA": "-0.076662789",
    "DrawDown Ibovespa": "-0.167523804",
  },
  {
    Data: "7/1/16",
    "DrawDown FIA": "-0.07355954",
    "DrawDown Ibovespa": "-0.156115793",
  },
  {
    Data: "7/4/16",
    "DrawDown FIA": "-0.072112123",
    "DrawDown Ibovespa": "-0.15069347",
  },
  {
    Data: "7/5/16",
    "DrawDown FIA": "-0.082135402",
    "DrawDown Ibovespa": "-0.162429127",
  },
  {
    Data: "7/6/16",
    "DrawDown FIA": "-0.084569026",
    "DrawDown Ibovespa": "-0.161467191",
  },
  {
    Data: "7/7/16",
    "DrawDown FIA": "-0.080855814",
    "DrawDown Ibovespa": "-0.15964397",
  },
  {
    Data: "7/8/16",
    "DrawDown FIA": "-0.06398869",
    "DrawDown Ibovespa": "-0.141450866",
  },
  {
    Data: "7/11/16",
    "DrawDown FIA": "-0.047464244",
    "DrawDown Ibovespa": "-0.128213012",
  },
  {
    Data: "7/12/16",
    "DrawDown FIA": "-0.043136678",
    "DrawDown Ibovespa": "-0.123425948",
  },
  {
    Data: "7/13/16",
    "DrawDown FIA": "-0.036852243",
    "DrawDown Ibovespa": "-0.117902487",
  },
  {
    Data: "7/14/16",
    "DrawDown FIA": "-0.024623888",
    "DrawDown Ibovespa": "-0.103643403",
  },
  {
    Data: "7/15/16",
    "DrawDown FIA": "-0.021294206",
    "DrawDown Ibovespa": "-0.10207028",
  },
  {
    Data: "7/18/16",
    "DrawDown FIA": "-0.008854283",
    "DrawDown Ibovespa": "-0.087433303",
  },
  {
    Data: "7/19/16",
    "DrawDown FIA": "-0.002755843",
    "DrawDown Ibovespa": "-0.083978313",
  },
  {
    Data: "7/20/16",
    "DrawDown FIA": "-0.003372234",
    "DrawDown Ibovespa": "-0.085917211",
  },
  {
    Data: "7/21/16",
    "DrawDown FIA": "-0.001218483",
    "DrawDown Ibovespa": "-0.084892266",
  },
  {
    Data: "7/22/16",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.079066524",
  },
  {
    Data: "7/25/16",
    "DrawDown FIA": "-0.001092265",
    "DrawDown Ibovespa": "-0.081156321",
  },
  {
    Data: "7/26/16",
    "DrawDown FIA": "-0.007521788",
    "DrawDown Ibovespa": "-0.08261005",
  },
  {
    Data: "7/27/16",
    "DrawDown FIA": "-0.009964773",
    "DrawDown Ibovespa": "-0.081477666",
  },
  {
    Data: "7/28/16",
    "DrawDown FIA": "-0.006284681",
    "DrawDown Ibovespa": "-0.084478184",
  },
  {
    Data: "7/29/16",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.074120646",
  },
  {
    Data: "8/1/16",
    "DrawDown FIA": "-0.004500042",
    "DrawDown Ibovespa": "-0.083046104",
  },
  {
    Data: "8/2/16",
    "DrawDown FIA": "-0.009975249",
    "DrawDown Ibovespa": "-0.092632833",
  },
  {
    Data: "8/3/16",
    "DrawDown FIA": "-0.000534208",
    "DrawDown Ibovespa": "-0.07785756",
  },
  {
    Data: "8/4/16",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.06950516",
  },
  {
    Data: "8/5/16",
    "DrawDown FIA": "-0.001237157",
    "DrawDown Ibovespa": "-0.06841866",
  },
  {
    Data: "8/8/16",
    "DrawDown FIA": "-0.006241816",
    "DrawDown Ibovespa": "-0.068834034",
  },
  {
    Data: "8/9/16",
    "DrawDown FIA": "-0.005959746",
    "DrawDown Ibovespa": "-0.067961926",
  },
  {
    Data: "8/10/16",
    "DrawDown FIA": "-0.017657108",
    "DrawDown Ibovespa": "-0.080396174",
  },
  {
    Data: "8/11/16",
    "DrawDown FIA": "-0.004387198",
    "DrawDown Ibovespa": "-0.058104097",
  },
  {
    Data: "8/12/16",
    "DrawDown FIA": "-0.012033459",
    "DrawDown Ibovespa": "-0.058122838",
  },
  {
    Data: "8/15/16",
    "DrawDown FIA": "-0.007568676",
    "DrawDown Ibovespa": "-0.04442938",
  },
  {
    Data: "8/16/16",
    "DrawDown FIA": "-0.017528264",
    "DrawDown Ibovespa": "-0.049123546",
  },
  {
    Data: "8/17/16",
    "DrawDown FIA": "-0.008754767",
    "DrawDown Ibovespa": "-0.041556011",
  },
  {
    Data: "8/18/16",
    "DrawDown FIA": "-0.009213544",
    "DrawDown Ibovespa": "-0.044105611",
  },
  {
    Data: "8/19/16",
    "DrawDown FIA": "-0.013219734",
    "DrawDown Ibovespa": "-0.045189688",
  },
  {
    Data: "8/22/16",
    "DrawDown FIA": "-0.029157545",
    "DrawDown Ibovespa": "-0.066478308",
  },
  {
    Data: "8/23/16",
    "DrawDown FIA": "-0.028793989",
    "DrawDown Ibovespa": "-0.062620222",
  },
  {
    Data: "8/24/16",
    "DrawDown FIA": "-0.030905462",
    "DrawDown Ibovespa": "-0.067501961",
  },
  {
    Data: "8/25/16",
    "DrawDown FIA": "-0.027973515",
    "DrawDown Ibovespa": "-0.067433135",
  },
  {
    Data: "8/26/16",
    "DrawDown FIA": "-0.023267225",
    "DrawDown Ibovespa": "-0.067528295",
  },
  {
    Data: "8/29/16",
    "DrawDown FIA": "-0.012793034",
    "DrawDown Ibovespa": "-0.053082446",
  },
  {
    Data: "8/30/16",
    "DrawDown FIA": "-0.011869132",
    "DrawDown Ibovespa": "-0.053647426",
  },
  {
    Data: "8/31/16",
    "DrawDown FIA": "-0.014539345",
    "DrawDown Ibovespa": "-0.064541671",
  },
  {
    Data: "9/1/16",
    "DrawDown FIA": "-0.010932706",
    "DrawDown Ibovespa": "-0.05912678",
  },
  {
    Data: "9/2/16",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.036829209",
  },
  {
    Data: "9/5/16",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.037637986",
  },
  {
    Data: "9/6/16",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.028540464",
  },
  {
    Data: "9/8/16",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.026888984",
  },
  {
    Data: "9/9/16",
    "DrawDown FIA": "-0.024212013",
    "DrawDown Ibovespa": "-0.062948353",
  },
  {
    Data: "9/12/16",
    "DrawDown FIA": "-0.021708263",
    "DrawDown Ibovespa": "-0.053474717",
  },
  {
    Data: "9/13/16",
    "DrawDown FIA": "-0.040660592",
    "DrawDown Ibovespa": "-0.081995794",
  },
  {
    Data: "9/14/16",
    "DrawDown FIA": "-0.040859991",
    "DrawDown Ibovespa": "-0.078139485",
  },
  {
    Data: "9/15/16",
    "DrawDown FIA": "-0.03565025",
    "DrawDown Ibovespa": "-0.064406283",
  },
  {
    Data: "9/16/16",
    "DrawDown FIA": "-0.044009353",
    "DrawDown Ibovespa": "-0.077811515",
  },
  {
    Data: "9/19/16",
    "DrawDown FIA": "-0.042682597",
    "DrawDown Ibovespa": "-0.073439341",
  },
  {
    Data: "9/20/16",
    "DrawDown FIA": "-0.032582817",
    "DrawDown Ibovespa": "-0.06720178",
  },
  {
    Data: "9/21/16",
    "DrawDown FIA": "-0.028740925",
    "DrawDown Ibovespa": "-0.056579765",
  },
  {
    Data: "9/22/16",
    "DrawDown FIA": "-0.022310197",
    "DrawDown Ibovespa": "-0.046882043",
  },
  {
    Data: "9/23/16",
    "DrawDown FIA": "-0.027356196",
    "DrawDown Ibovespa": "-0.051683163",
  },
  {
    Data: "9/26/16",
    "DrawDown FIA": "-0.035595625",
    "DrawDown Ibovespa": "-0.062079153",
  },
  {
    Data: "9/27/16",
    "DrawDown FIA": "-0.037247147",
    "DrawDown Ibovespa": "-0.05676443",
  },
  {
    Data: "9/28/16",
    "DrawDown FIA": "-0.025725026",
    "DrawDown Ibovespa": "-0.041039984",
  },
  {
    Data: "9/29/16",
    "DrawDown FIA": "-0.035620468",
    "DrawDown Ibovespa": "-0.057280134",
  },
  {
    Data: "9/30/16",
    "DrawDown FIA": "-0.03574204",
    "DrawDown Ibovespa": "-0.05701388",
  },
  {
    Data: "10/3/16",
    "DrawDown FIA": "-0.026223461",
    "DrawDown Ibovespa": "-0.039336157",
  },
  {
    Data: "10/4/16",
    "DrawDown FIA": "-0.024080705",
    "DrawDown Ibovespa": "-0.041307206",
  },
  {
    Data: "10/5/16",
    "DrawDown FIA": "-0.016483664",
    "DrawDown Ibovespa": "-0.026522563",
  },
  {
    Data: "10/6/16",
    "DrawDown FIA": "-0.006946051",
    "DrawDown Ibovespa": "-0.020223284",
  },
  {
    Data: "10/7/16",
    "DrawDown FIA": "-0.007171875",
    "DrawDown Ibovespa": "-0.012714881",
  },
  {
    Data: "10/10/16",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.003677945",
  },
  {
    Data: "10/11/16",
    "DrawDown FIA": "-0.005429887",
    "DrawDown Ibovespa": "-0.014122565",
  },
  {
    Data: "10/13/16",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.012559782",
  },
  {
    Data: "10/14/16",
    "DrawDown FIA": "-0.000376663",
    "DrawDown Ibovespa": "-0.002080264",
  },
  {
    Data: "10/17/16",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "10/18/16",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "10/19/16",
    "DrawDown FIA": "-0.003976777",
    "DrawDown Ibovespa": "-0.004336632",
  },
  {
    Data: "10/20/16",
    "DrawDown FIA": "-0.00647291",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "10/21/16",
    "DrawDown FIA": "-0.003215425",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "10/24/16",
    "DrawDown FIA": "-0.001694879",
    "DrawDown Ibovespa": "-0.000751699",
  },
  {
    Data: "10/25/16",
    "DrawDown FIA": "-0.008060696",
    "DrawDown Ibovespa": "-0.003773003",
  },
  {
    Data: "10/26/16",
    "DrawDown FIA": "-0.015577314",
    "DrawDown Ibovespa": "-0.004404905",
  },
  {
    Data: "10/27/16",
    "DrawDown FIA": "-0.006418688",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "10/28/16",
    "DrawDown FIA": "-0.003734897",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "10/31/16",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "11/1/16",
    "DrawDown FIA": "-0.023234621",
    "DrawDown Ibovespa": "-0.024614737",
  },
  {
    Data: "11/3/16",
    "DrawDown FIA": "-0.037201821",
    "DrawDown Ibovespa": "-0.04889293",
  },
  {
    Data: "11/4/16",
    "DrawDown FIA": "-0.04261081",
    "DrawDown Ibovespa": "-0.051230721",
  },
  {
    Data: "11/7/16",
    "DrawDown FIA": "-0.023044614",
    "DrawDown Ibovespa": "-0.013444381",
  },
  {
    Data: "11/8/16",
    "DrawDown FIA": "-0.022766552",
    "DrawDown Ibovespa": "-0.011811254",
  },
  {
    Data: "11/9/16",
    "DrawDown FIA": "-0.036558747",
    "DrawDown Ibovespa": "-0.025664418",
  },
  {
    Data: "11/10/16",
    "DrawDown FIA": "-0.063750686",
    "DrawDown Ibovespa": "-0.057352138",
  },
  {
    Data: "11/11/16",
    "DrawDown FIA": "-0.090473694",
    "DrawDown Ibovespa": "-0.088425914",
  },
  {
    Data: "11/14/16",
    "DrawDown FIA": "-0.089568429",
    "DrawDown Ibovespa": "-0.081125898",
  },
  {
    Data: "11/16/16",
    "DrawDown FIA": "-0.080614695",
    "DrawDown Ibovespa": "-0.064154498",
  },
  {
    Data: "11/17/16",
    "DrawDown FIA": "-0.088762052",
    "DrawDown Ibovespa": "-0.079385262",
  },
  {
    Data: "11/18/16",
    "DrawDown FIA": "-0.094392614",
    "DrawDown Ibovespa": "-0.076438917",
  },
  {
    Data: "11/21/16",
    "DrawDown FIA": "-0.089625224",
    "DrawDown Ibovespa": "-0.05936509",
  },
  {
    Data: "11/22/16",
    "DrawDown FIA": "-0.084791442",
    "DrawDown Ibovespa": "-0.045746199",
  },
  {
    Data: "11/23/16",
    "DrawDown FIA": "-0.088555858",
    "DrawDown Ibovespa": "-0.045261944",
  },
  {
    Data: "11/24/16",
    "DrawDown FIA": "-0.090161476",
    "DrawDown Ibovespa": "-0.054355273",
  },
  {
    Data: "11/25/16",
    "DrawDown FIA": "-0.093445637",
    "DrawDown Ibovespa": "-0.051836194",
  },
  {
    Data: "11/28/16",
    "DrawDown FIA": "-0.089029105",
    "DrawDown Ibovespa": "-0.031868083",
  },
  {
    Data: "11/29/16",
    "DrawDown FIA": "-0.096974018",
    "DrawDown Ibovespa": "-0.06065505",
  },
  {
    Data: "11/30/16",
    "DrawDown FIA": "-0.087196364",
    "DrawDown Ibovespa": "-0.046487213",
  },
  {
    Data: "12/1/16",
    "DrawDown FIA": "-0.108345902",
    "DrawDown Ibovespa": "-0.083450444",
  },
  {
    Data: "12/2/16",
    "DrawDown FIA": "-0.11172728",
    "DrawDown Ibovespa": "-0.070980733",
  },
  {
    Data: "12/5/16",
    "DrawDown FIA": "-0.121902554",
    "DrawDown Ibovespa": "-0.078441704",
  },
  {
    Data: "12/6/16",
    "DrawDown FIA": "-0.11347578",
    "DrawDown Ibovespa": "-0.059088153",
  },
  {
    Data: "12/7/16",
    "DrawDown FIA": "-0.108656765",
    "DrawDown Ibovespa": "-0.054064628",
  },
  {
    Data: "12/8/16",
    "DrawDown FIA": "-0.107780487",
    "DrawDown Ibovespa": "-0.065429055",
  },
  {
    Data: "12/9/16",
    "DrawDown FIA": "-0.103040905",
    "DrawDown Ibovespa": "-0.068139125",
  },
  {
    Data: "12/12/16",
    "DrawDown FIA": "-0.112706873",
    "DrawDown Ibovespa": "-0.088501232",
  },
  {
    Data: "12/13/16",
    "DrawDown FIA": "-0.107926563",
    "DrawDown Ibovespa": "-0.086930947",
  },
  {
    Data: "12/14/16",
    "DrawDown FIA": "-0.118559018",
    "DrawDown Ibovespa": "-0.103387749",
  },
  {
    Data: "12/15/16",
    "DrawDown FIA": "-0.118626644",
    "DrawDown Ibovespa": "-0.100553073",
  },
  {
    Data: "12/16/16",
    "DrawDown FIA": "-0.116006664",
    "DrawDown Ibovespa": "-0.100662739",
  },
  {
    Data: "12/19/16",
    "DrawDown FIA": "-0.126935151",
    "DrawDown Ibovespa": "-0.120347752",
  },
  {
    Data: "12/20/16",
    "DrawDown FIA": "-0.127652247",
    "DrawDown Ibovespa": "-0.113079465",
  },
  {
    Data: "12/21/16",
    "DrawDown FIA": "-0.121895481",
    "DrawDown Ibovespa": "-0.112099404",
  },
  {
    Data: "12/22/16",
    "DrawDown FIA": "-0.125055286",
    "DrawDown Ibovespa": "-0.118126403",
  },
  {
    Data: "12/23/16",
    "DrawDown FIA": "-0.119449023",
    "DrawDown Ibovespa": "-0.107623591",
  },
  {
    Data: "12/26/16",
    "DrawDown FIA": "-0.114119468",
    "DrawDown Ibovespa": "-0.097101372",
  },
  {
    Data: "12/27/16",
    "DrawDown FIA": "-0.112147733",
    "DrawDown Ibovespa": "-0.095924159",
  },
  {
    Data: "12/28/16",
    "DrawDown FIA": "-0.098661352",
    "DrawDown Ibovespa": "-0.07921337",
  },
  {
    Data: "12/29/16",
    "DrawDown FIA": "-0.093623465",
    "DrawDown Ibovespa": "-0.072349091",
  },
  {
    Data: "12/30/16",
    "DrawDown FIA": "-0.093651709",
    "DrawDown Ibovespa": "-0.072349091",
  },
  {
    Data: "1/2/17",
    "DrawDown FIA": "-0.105596582",
    "DrawDown Ibovespa": "-0.082184974",
  },
  {
    Data: "1/3/17",
    "DrawDown FIA": "-0.086863225",
    "DrawDown Ibovespa": "-0.047912407",
  },
  {
    Data: "1/4/17",
    "DrawDown FIA": "-0.083008729",
    "DrawDown Ibovespa": "-0.051374427",
  },
  {
    Data: "1/5/17",
    "DrawDown FIA": "-0.072286437",
    "DrawDown Ibovespa": "-0.043951653",
  },
  {
    Data: "1/6/17",
    "DrawDown FIA": "-0.081882625",
    "DrawDown Ibovespa": "-0.050199062",
  },
  {
    Data: "1/9/17",
    "DrawDown FIA": "-0.078755436",
    "DrawDown Ibovespa": "-0.049661207",
  },
  {
    Data: "1/10/17",
    "DrawDown FIA": "-0.082087165",
    "DrawDown Ibovespa": "-0.043014873",
  },
  {
    Data: "1/11/17",
    "DrawDown FIA": "-0.082488535",
    "DrawDown Ibovespa": "-0.038171403",
  },
  {
    Data: "1/12/17",
    "DrawDown FIA": "-0.063421427",
    "DrawDown Ibovespa": "-0.014949514",
  },
  {
    Data: "1/13/17",
    "DrawDown FIA": "-0.064367243",
    "DrawDown Ibovespa": "-0.019607384",
  },
  {
    Data: "1/16/17",
    "DrawDown FIA": "-0.064711455",
    "DrawDown Ibovespa": "-0.01683863",
  },
  {
    Data: "1/17/17",
    "DrawDown FIA": "-0.055349761",
    "DrawDown Ibovespa": "-0.008782198",
  },
  {
    Data: "1/18/17",
    "DrawDown FIA": "-0.054261192",
    "DrawDown Ibovespa": "-0.011936168",
  },
  {
    Data: "1/19/17",
    "DrawDown FIA": "-0.060756226",
    "DrawDown Ibovespa": "-0.014996799",
  },
  {
    Data: "1/20/17",
    "DrawDown FIA": "-0.045992987",
    "DrawDown Ibovespa": "-0.006212445",
  },
  {
    Data: "1/23/17",
    "DrawDown FIA": "-0.043331593",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/24/17",
    "DrawDown FIA": "-0.038655145",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/25/17",
    "DrawDown FIA": "-0.03871736",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/26/17",
    "DrawDown FIA": "-0.032110398",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/27/17",
    "DrawDown FIA": "-0.036291879",
    "DrawDown Ibovespa": "-0.002366649",
  },
  {
    Data: "1/30/17",
    "DrawDown FIA": "-0.053598487",
    "DrawDown Ibovespa": "-0.028537272",
  },
  {
    Data: "1/31/17",
    "DrawDown FIA": "-0.042533707",
    "DrawDown Ibovespa": "-0.022961709",
  },
  {
    Data: "2/1/17",
    "DrawDown FIA": "-0.040550399",
    "DrawDown Ibovespa": "-0.020463622",
  },
  {
    Data: "2/2/17",
    "DrawDown FIA": "-0.037889198",
    "DrawDown Ibovespa": "-0.024360246",
  },
  {
    Data: "2/3/17",
    "DrawDown FIA": "-0.025770062",
    "DrawDown Ibovespa": "-0.018683913",
  },
  {
    Data: "2/6/17",
    "DrawDown FIA": "-0.029743809",
    "DrawDown Ibovespa": "-0.033202585",
  },
  {
    Data: "2/7/17",
    "DrawDown FIA": "-0.032151014",
    "DrawDown Ibovespa": "-0.030090815",
  },
  {
    Data: "2/8/17",
    "DrawDown FIA": "-0.028461967",
    "DrawDown Ibovespa": "-0.02047465",
  },
  {
    Data: "2/9/17",
    "DrawDown FIA": "-0.022724275",
    "DrawDown Ibovespa": "-0.018518331",
  },
  {
    Data: "2/10/17",
    "DrawDown FIA": "-0.010045877",
    "DrawDown Ibovespa": "-0.000998782",
  },
  {
    Data: "2/13/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "2/14/17",
    "DrawDown FIA": "-0.005123197",
    "DrawDown Ibovespa": "-0.003804225",
  },
  {
    Data: "2/15/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "2/16/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.002373499",
  },
  {
    Data: "2/17/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.003341788",
  },
  {
    Data: "2/20/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "2/21/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "2/22/17",
    "DrawDown FIA": "-0.003231917",
    "DrawDown Ibovespa": "-0.006697414",
  },
  {
    Data: "2/23/17",
    "DrawDown FIA": "-0.007784792",
    "DrawDown Ibovespa": "-0.023035242",
  },
  {
    Data: "2/24/17",
    "DrawDown FIA": "-0.005039046",
    "DrawDown Ibovespa": "-0.034610428",
  },
  {
    Data: "3/1/17",
    "DrawDown FIA": "-0.005007779",
    "DrawDown Ibovespa": "-0.029878054",
  },
  {
    Data: "3/2/17",
    "DrawDown FIA": "-0.013207594",
    "DrawDown Ibovespa": "-0.046299732",
  },
  {
    Data: "3/3/17",
    "DrawDown FIA": "-0.015074968",
    "DrawDown Ibovespa": "-0.032822936",
  },
  {
    Data: "3/6/17",
    "DrawDown FIA": "-0.010351877",
    "DrawDown Ibovespa": "-0.039255188",
  },
  {
    Data: "3/7/17",
    "DrawDown FIA": "-0.016265638",
    "DrawDown Ibovespa": "-0.047930386",
  },
  {
    Data: "3/8/17",
    "DrawDown FIA": "-0.024318244",
    "DrawDown Ibovespa": "-0.062764275",
  },
  {
    Data: "3/9/17",
    "DrawDown FIA": "-0.034988149",
    "DrawDown Ibovespa": "-0.064687318",
  },
  {
    Data: "3/10/17",
    "DrawDown FIA": "-0.032103809",
    "DrawDown Ibovespa": "-0.063380622",
  },
  {
    Data: "3/13/17",
    "DrawDown FIA": "-0.023762207",
    "DrawDown Ibovespa": "-0.050943043",
  },
  {
    Data: "3/14/17",
    "DrawDown FIA": "-0.027021269",
    "DrawDown Ibovespa": "-0.063033058",
  },
  {
    Data: "3/15/17",
    "DrawDown FIA": "-0.019181306",
    "DrawDown Ibovespa": "-0.040797358",
  },
  {
    Data: "3/16/17",
    "DrawDown FIA": "-0.018567917",
    "DrawDown Ibovespa": "-0.047343582",
  },
  {
    Data: "3/17/17",
    "DrawDown FIA": "-0.026990706",
    "DrawDown Ibovespa": "-0.070122206",
  },
  {
    Data: "3/20/17",
    "DrawDown FIA": "-0.024185729",
    "DrawDown Ibovespa": "-0.06035667",
  },
  {
    Data: "3/21/17",
    "DrawDown FIA": "-0.030133239",
    "DrawDown Ibovespa": "-0.087928637",
  },
  {
    Data: "3/22/17",
    "DrawDown FIA": "-0.026267338",
    "DrawDown Ibovespa": "-0.080094398",
  },
  {
    Data: "3/23/17",
    "DrawDown FIA": "-0.028238372",
    "DrawDown Ibovespa": "-0.079957545",
  },
  {
    Data: "3/24/17",
    "DrawDown FIA": "-0.028899501",
    "DrawDown Ibovespa": "-0.075280202",
  },
  {
    Data: "3/27/17",
    "DrawDown FIA": "-0.032373332",
    "DrawDown Ibovespa": "-0.06869647",
  },
  {
    Data: "3/28/17",
    "DrawDown FIA": "-0.024319605",
    "DrawDown Ibovespa": "-0.063887631",
  },
  {
    Data: "3/29/17",
    "DrawDown FIA": "-0.014251945",
    "DrawDown Ibovespa": "-0.051030078",
  },
  {
    Data: "3/30/17",
    "DrawDown FIA": "-0.011314321",
    "DrawDown Ibovespa": "-0.054828809",
  },
  {
    Data: "3/31/17",
    "DrawDown FIA": "-0.012431421",
    "DrawDown Ibovespa": "-0.058911383",
  },
  {
    Data: "4/3/17",
    "DrawDown FIA": "-0.011686275",
    "DrawDown Ibovespa": "-0.055618069",
  },
  {
    Data: "4/4/17",
    "DrawDown FIA": "-0.005705658",
    "DrawDown Ibovespa": "-0.047545459",
  },
  {
    Data: "4/5/17",
    "DrawDown FIA": "-0.003350512",
    "DrawDown Ibovespa": "-0.061942431",
  },
  {
    Data: "4/6/17",
    "DrawDown FIA": "-0.008526806",
    "DrawDown Ibovespa": "-0.069937129",
  },
  {
    Data: "4/7/17",
    "DrawDown FIA": "-0.005124843",
    "DrawDown Ibovespa": "-0.064573201",
  },
  {
    Data: "4/10/17",
    "DrawDown FIA": "-0.006824823",
    "DrawDown Ibovespa": "-0.063751937",
  },
  {
    Data: "4/11/17",
    "DrawDown FIA": "-0.007106263",
    "DrawDown Ibovespa": "-0.067952103",
  },
  {
    Data: "4/12/17",
    "DrawDown FIA": "-0.006347019",
    "DrawDown Ibovespa": "-0.074731195",
  },
  {
    Data: "4/13/17",
    "DrawDown FIA": "-0.004587684",
    "DrawDown Ibovespa": "-0.090160143",
  },
  {
    Data: "4/17/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.068312122",
  },
  {
    Data: "4/18/17",
    "DrawDown FIA": "-0.000827626",
    "DrawDown Ibovespa": "-0.070862228",
  },
  {
    Data: "4/19/17",
    "DrawDown FIA": "-0.004921053",
    "DrawDown Ibovespa": "-0.081750686",
  },
  {
    Data: "4/20/17",
    "DrawDown FIA": "-0.002491635",
    "DrawDown Ibovespa": "-0.076629185",
  },
  {
    Data: "4/24/17",
    "DrawDown FIA": "-0.000804747",
    "DrawDown Ibovespa": "-0.067528799",
  },
  {
    Data: "4/25/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.056532307",
  },
  {
    Data: "4/26/17",
    "DrawDown FIA": "-0.001785843",
    "DrawDown Ibovespa": "-0.060680339",
  },
  {
    Data: "4/27/17",
    "DrawDown FIA": "-0.006512773",
    "DrawDown Ibovespa": "-0.063364837",
  },
  {
    Data: "4/28/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.052840887",
  },
  {
    Data: "5/2/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.033746587",
  },
  {
    Data: "5/3/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.042840745",
  },
  {
    Data: "5/4/17",
    "DrawDown FIA": "-0.005742234",
    "DrawDown Ibovespa": "-0.060670347",
  },
  {
    Data: "5/5/17",
    "DrawDown FIA": "-0.000740459",
    "DrawDown Ibovespa": "-0.048402494",
  },
  {
    Data: "5/8/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.051062663",
  },
  {
    Data: "5/9/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.040177681",
  },
  {
    Data: "5/10/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.024652284",
  },
  {
    Data: "5/11/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.021931292",
  },
  {
    Data: "5/12/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.012021082",
  },
  {
    Data: "5/15/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.008368039",
  },
  {
    Data: "5/16/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.005322364",
  },
  {
    Data: "5/17/17",
    "DrawDown FIA": "-0.006170227",
    "DrawDown Ibovespa": "-0.021893205",
  },
  {
    Data: "5/18/17",
    "DrawDown FIA": "-0.055619439",
    "DrawDown Ibovespa": "-0.10796165",
  },
  {
    Data: "5/19/17",
    "DrawDown FIA": "-0.045892656",
    "DrawDown Ibovespa": "-0.092867812",
  },
  {
    Data: "5/22/17",
    "DrawDown FIA": "-0.06829513",
    "DrawDown Ibovespa": "-0.106854658",
  },
  {
    Data: "5/23/17",
    "DrawDown FIA": "-0.05641026",
    "DrawDown Ibovespa": "-0.092532268",
  },
  {
    Data: "5/24/17",
    "DrawDown FIA": "-0.048757136",
    "DrawDown Ibovespa": "-0.083917313",
  },
  {
    Data: "5/25/17",
    "DrawDown FIA": "-0.047940779",
    "DrawDown Ibovespa": "-0.084360023",
  },
  {
    Data: "5/26/17",
    "DrawDown FIA": "-0.041316153",
    "DrawDown Ibovespa": "-0.071925629",
  },
  {
    Data: "5/29/17",
    "DrawDown FIA": "-0.045031833",
    "DrawDown Ibovespa": "-0.076624551",
  },
  {
    Data: "5/30/17",
    "DrawDown FIA": "-0.046229183",
    "DrawDown Ibovespa": "-0.073708923",
  },
  {
    Data: "5/31/17",
    "DrawDown FIA": "-0.053058464",
    "DrawDown Ibovespa": "-0.091822803",
  },
  {
    Data: "6/1/17",
    "DrawDown FIA": "-0.055742871",
    "DrawDown Ibovespa": "-0.097947895",
  },
  {
    Data: "6/2/17",
    "DrawDown FIA": "-0.058473875",
    "DrawDown Ibovespa": "-0.094730321",
  },
  {
    Data: "6/5/17",
    "DrawDown FIA": "-0.059870963",
    "DrawDown Ibovespa": "-0.095602851",
  },
  {
    Data: "6/6/17",
    "DrawDown FIA": "-0.057254834",
    "DrawDown Ibovespa": "-0.088300531",
  },
  {
    Data: "6/7/17",
    "DrawDown FIA": "-0.050499618",
    "DrawDown Ibovespa": "-0.085171875",
  },
  {
    Data: "6/8/17",
    "DrawDown FIA": "-0.05048498",
    "DrawDown Ibovespa": "-0.091184154",
  },
  {
    Data: "6/9/17",
    "DrawDown FIA": "-0.060715216",
    "DrawDown Ibovespa": "-0.099076899",
  },
  {
    Data: "6/12/17",
    "DrawDown FIA": "-0.068202261",
    "DrawDown Ibovespa": "-0.106467414",
  },
  {
    Data: "6/13/17",
    "DrawDown FIA": "-0.06586186",
    "DrawDown Ibovespa": "-0.104602733",
  },
  {
    Data: "6/14/17",
    "DrawDown FIA": "-0.064682251",
    "DrawDown Ibovespa": "-0.103242309",
  },
  {
    Data: "6/16/17",
    "DrawDown FIA": "-0.061870137",
    "DrawDown Ibovespa": "-0.107536463",
  },
  {
    Data: "6/19/17",
    "DrawDown FIA": "-0.061532861",
    "DrawDown Ibovespa": "-0.101923014",
  },
  {
    Data: "6/20/17",
    "DrawDown FIA": "-0.074588468",
    "DrawDown Ibovespa": "-0.119994462",
  },
  {
    Data: "6/21/17",
    "DrawDown FIA": "-0.080486181",
    "DrawDown Ibovespa": "-0.120058472",
  },
  {
    Data: "6/22/17",
    "DrawDown FIA": "-0.078260339",
    "DrawDown Ibovespa": "-0.112665929",
  },
  {
    Data: "6/23/17",
    "DrawDown FIA": "-0.078394775",
    "DrawDown Ibovespa": "-0.115346083",
  },
  {
    Data: "6/26/17",
    "DrawDown FIA": "-0.071638921",
    "DrawDown Ibovespa": "-0.099402306",
  },
  {
    Data: "6/27/17",
    "DrawDown FIA": "-0.076701354",
    "DrawDown Ibovespa": "-0.106826129",
  },
  {
    Data: "6/28/17",
    "DrawDown FIA": "-0.078289832",
    "DrawDown Ibovespa": "-0.101865956",
  },
  {
    Data: "6/29/17",
    "DrawDown FIA": "-0.078494059",
    "DrawDown Ibovespa": "-0.09866576",
  },
  {
    Data: "6/30/17",
    "DrawDown FIA": "-0.072687828",
    "DrawDown Ibovespa": "-0.089092977",
  },
  {
    Data: "7/3/17",
    "DrawDown FIA": "-0.074120817",
    "DrawDown Ibovespa": "-0.083595527",
  },
  {
    Data: "7/4/17",
    "DrawDown FIA": "-0.074769394",
    "DrawDown Ibovespa": "-0.08429051",
  },
  {
    Data: "7/5/17",
    "DrawDown FIA": "-0.071993616",
    "DrawDown Ibovespa": "-0.085411694",
  },
  {
    Data: "7/6/17",
    "DrawDown FIA": "-0.071802107",
    "DrawDown Ibovespa": "-0.095314952",
  },
  {
    Data: "7/7/17",
    "DrawDown FIA": "-0.065180899",
    "DrawDown Ibovespa": "-0.09745725",
  },
  {
    Data: "7/10/17",
    "DrawDown FIA": "-0.060713402",
    "DrawDown Ibovespa": "-0.087275506",
  },
  {
    Data: "7/11/17",
    "DrawDown FIA": "-0.053442756",
    "DrawDown Ibovespa": "-0.075593299",
  },
  {
    Data: "7/12/17",
    "DrawDown FIA": "-0.04125887",
    "DrawDown Ibovespa": "-0.061062225",
  },
  {
    Data: "7/13/17",
    "DrawDown FIA": "-0.03417364",
    "DrawDown Ibovespa": "-0.056097852",
  },
  {
    Data: "7/14/17",
    "DrawDown FIA": "-0.023375083",
    "DrawDown Ibovespa": "-0.052364",
  },
  {
    Data: "7/17/17",
    "DrawDown FIA": "-0.02074239",
    "DrawDown Ibovespa": "-0.055606049",
  },
  {
    Data: "7/18/17",
    "DrawDown FIA": "-0.016913965",
    "DrawDown Ibovespa": "-0.053790606",
  },
  {
    Data: "7/19/17",
    "DrawDown FIA": "-0.022469485",
    "DrawDown Ibovespa": "-0.056075116",
  },
  {
    Data: "7/20/17",
    "DrawDown FIA": "-0.021089073",
    "DrawDown Ibovespa": "-0.059578272",
  },
  {
    Data: "7/21/17",
    "DrawDown FIA": "-0.02334281",
    "DrawDown Ibovespa": "-0.063254341",
  },
  {
    Data: "7/24/17",
    "DrawDown FIA": "-0.017101517",
    "DrawDown Ibovespa": "-0.057239021",
  },
  {
    Data: "7/25/17",
    "DrawDown FIA": "-0.017421691",
    "DrawDown Ibovespa": "-0.04901218",
  },
  {
    Data: "7/26/17",
    "DrawDown FIA": "-0.025375756",
    "DrawDown Ibovespa": "-0.058527614",
  },
  {
    Data: "7/27/17",
    "DrawDown FIA": "-0.023002648",
    "DrawDown Ibovespa": "-0.054663716",
  },
  {
    Data: "7/28/17",
    "DrawDown FIA": "-0.018294798",
    "DrawDown Ibovespa": "-0.051481332",
  },
  {
    Data: "7/31/17",
    "DrawDown FIA": "-0.014222288",
    "DrawDown Ibovespa": "-0.045352185",
  },
  {
    Data: "8/1/17",
    "DrawDown FIA": "-0.012149049",
    "DrawDown Ibovespa": "-0.036722894",
  },
  {
    Data: "8/2/17",
    "DrawDown FIA": "-0.013994017",
    "DrawDown Ibovespa": "-0.027747631",
  },
  {
    Data: "8/3/17",
    "DrawDown FIA": "-0.019902733",
    "DrawDown Ibovespa": "-0.032944583",
  },
  {
    Data: "8/4/17",
    "DrawDown FIA": "-0.018387135",
    "DrawDown Ibovespa": "-0.031194453",
  },
  {
    Data: "8/7/17",
    "DrawDown FIA": "-0.009974608",
    "DrawDown Ibovespa": "-0.016109015",
  },
  {
    Data: "8/8/17",
    "DrawDown FIA": "-0.010017786",
    "DrawDown Ibovespa": "-0.016698715",
  },
  {
    Data: "8/9/17",
    "DrawDown FIA": "-0.008238653",
    "DrawDown Ibovespa": "-0.019998836",
  },
  {
    Data: "8/10/17",
    "DrawDown FIA": "-0.010022485",
    "DrawDown Ibovespa": "-0.029831568",
  },
  {
    Data: "8/11/17",
    "DrawDown FIA": "-0.007708264",
    "DrawDown Ibovespa": "-0.024523975",
  },
  {
    Data: "8/14/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.011112781",
  },
  {
    Data: "8/15/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.010092246",
  },
  {
    Data: "8/16/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.006628626",
  },
  {
    Data: "8/17/17",
    "DrawDown FIA": "-0.006901907",
    "DrawDown Ibovespa": "-0.015571159",
  },
  {
    Data: "8/18/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.004885592",
  },
  {
    Data: "8/21/17",
    "DrawDown FIA": "-0.000156694",
    "DrawDown Ibovespa": "-0.006044284",
  },
  {
    Data: "8/22/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "8/23/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "8/24/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "8/25/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.000831543",
  },
  {
    Data: "8/28/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.001633705",
  },
  {
    Data: "8/29/17",
    "DrawDown FIA": "-0.002931438",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "8/30/17",
    "DrawDown FIA": "-0.000647742",
    "DrawDown Ibovespa": "-0.006218855",
  },
  {
    Data: "8/31/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.006936787",
  },
  {
    Data: "9/1/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "9/4/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "9/5/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "9/6/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "9/8/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.004543646",
  },
  {
    Data: "9/11/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "9/12/17",
    "DrawDown FIA": "-0.002637316",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "9/13/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "9/14/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.001750157",
  },
  {
    Data: "9/15/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "9/18/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "9/19/17",
    "DrawDown FIA": "-0.001122485",
    "DrawDown Ibovespa": "-0.00021358",
  },
  {
    Data: "9/20/17",
    "DrawDown FIA": "-0.006241924",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "9/21/17",
    "DrawDown FIA": "-0.00654565",
    "DrawDown Ibovespa": "-0.005260371",
  },
  {
    Data: "9/22/17",
    "DrawDown FIA": "-0.00864944",
    "DrawDown Ibovespa": "-0.008083769",
  },
  {
    Data: "9/25/17",
    "DrawDown FIA": "-0.023274017",
    "DrawDown Ibovespa": "-0.02053401",
  },
  {
    Data: "9/26/17",
    "DrawDown FIA": "-0.026310557",
    "DrawDown Ibovespa": "-0.0221755",
  },
  {
    Data: "9/27/17",
    "DrawDown FIA": "-0.032870668",
    "DrawDown Ibovespa": "-0.029043677",
  },
  {
    Data: "9/28/17",
    "DrawDown FIA": "-0.034981005",
    "DrawDown Ibovespa": "-0.032062723",
  },
  {
    Data: "9/29/17",
    "DrawDown FIA": "-0.022914235",
    "DrawDown Ibovespa": "-0.022507192",
  },
  {
    Data: "10/2/17",
    "DrawDown FIA": "-0.022212635",
    "DrawDown Ibovespa": "-0.021634608",
  },
  {
    Data: "10/3/17",
    "DrawDown FIA": "-0.006065057",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "10/4/17",
    "DrawDown FIA": "-0.003149182",
    "DrawDown Ibovespa": "-0.002233761",
  },
  {
    Data: "10/5/17",
    "DrawDown FIA": "-0.005458201",
    "DrawDown Ibovespa": "-0.001893883",
  },
  {
    Data: "10/6/17",
    "DrawDown FIA": "-0.007937498",
    "DrawDown Ibovespa": "-0.009225679",
  },
  {
    Data: "10/9/17",
    "DrawDown FIA": "-0.007430414",
    "DrawDown Ibovespa": "-0.013497534",
  },
  {
    Data: "10/10/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "10/11/17",
    "DrawDown FIA": "-0.001672925",
    "DrawDown Ibovespa": "-0.003087368",
  },
  {
    Data: "10/13/17",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "10/16/17",
    "DrawDown FIA": "-0.004414285",
    "DrawDown Ibovespa": "-0.001272247",
  },
  {
    Data: "10/17/17",
    "DrawDown FIA": "-0.011624035",
    "DrawDown Ibovespa": "-0.010242137",
  },
  {
    Data: "10/18/17",
    "DrawDown FIA": "-0.005416041",
    "DrawDown Ibovespa": "-0.005178609",
  },
  {
    Data: "10/19/17",
    "DrawDown FIA": "-0.010345064",
    "DrawDown Ibovespa": "-0.00917823",
  },
  {
    Data: "10/20/17",
    "DrawDown FIA": "-0.007778072",
    "DrawDown Ibovespa": "-0.007783759",
  },
  {
    Data: "10/23/17",
    "DrawDown FIA": "-0.016968083",
    "DrawDown Ibovespa": "-0.020478819",
  },
  {
    Data: "10/24/17",
    "DrawDown FIA": "-0.009129791",
    "DrawDown Ibovespa": "-0.008307465",
  },
  {
    Data: "10/25/17",
    "DrawDown FIA": "-0.006693123",
    "DrawDown Ibovespa": "-0.00413899",
  },
  {
    Data: "10/26/17",
    "DrawDown FIA": "-0.016090975",
    "DrawDown Ibovespa": "-0.014202403",
  },
  {
    Data: "10/27/17",
    "DrawDown FIA": "-0.016799698",
    "DrawDown Ibovespa": "-0.013171617",
  },
  {
    Data: "10/30/17",
    "DrawDown FIA": "-0.034141049",
    "DrawDown Ibovespa": "-0.028438186",
  },
  {
    Data: "10/31/17",
    "DrawDown FIA": "-0.043310231",
    "DrawDown Ibovespa": "-0.034826696",
  },
  {
    Data: "11/1/17",
    "DrawDown FIA": "-0.043481043",
    "DrawDown Ibovespa": "-0.041122985",
  },
  {
    Data: "11/3/17",
    "DrawDown FIA": "-0.048546451",
    "DrawDown Ibovespa": "-0.039932178",
  },
  {
    Data: "11/6/17",
    "DrawDown FIA": "-0.045899031",
    "DrawDown Ibovespa": "-0.034796822",
  },
  {
    Data: "11/7/17",
    "DrawDown FIA": "-0.062545999",
    "DrawDown Ibovespa": "-0.059422295",
  },
  {
    Data: "11/8/17",
    "DrawDown FIA": "-0.049346379",
    "DrawDown Ibovespa": "-0.034116991",
  },
  {
    Data: "11/9/17",
    "DrawDown FIA": "-0.063364674",
    "DrawDown Ibovespa": "-0.052722575",
  },
  {
    Data: "11/10/17",
    "DrawDown FIA": "-0.070340923",
    "DrawDown Ibovespa": "-0.062659607",
  },
  {
    Data: "11/13/17",
    "DrawDown FIA": "-0.068111757",
    "DrawDown Ibovespa": "-0.058639204",
  },
  {
    Data: "11/14/17",
    "DrawDown FIA": "-0.077518214",
    "DrawDown Ibovespa": "-0.080052173",
  },
  {
    Data: "11/16/17",
    "DrawDown FIA": "-0.05639767",
    "DrawDown Ibovespa": "-0.058163556",
  },
  {
    Data: "11/17/17",
    "DrawDown FIA": "-0.044508097",
    "DrawDown Ibovespa": "-0.046142612",
  },
  {
    Data: "11/20/17",
    "DrawDown FIA": "-0.044560208",
    "DrawDown Ibovespa": "-0.046142612",
  },
  {
    Data: "11/21/17",
    "DrawDown FIA": "-0.029174255",
    "DrawDown Ibovespa": "-0.031110229",
  },
  {
    Data: "11/22/17",
    "DrawDown FIA": "-0.03046346",
    "DrawDown Ibovespa": "-0.032095165",
  },
  {
    Data: "11/23/17",
    "DrawDown FIA": "-0.035006867",
    "DrawDown Ibovespa": "-0.032513532",
  },
  {
    Data: "11/24/17",
    "DrawDown FIA": "-0.036100915",
    "DrawDown Ibovespa": "-0.036789424",
  },
  {
    Data: "11/27/17",
    "DrawDown FIA": "-0.039949807",
    "DrawDown Ibovespa": "-0.038068424",
  },
  {
    Data: "11/28/17",
    "DrawDown FIA": "-0.041557645",
    "DrawDown Ibovespa": "-0.037018805",
  },
  {
    Data: "11/29/17",
    "DrawDown FIA": "-0.056821806",
    "DrawDown Ibovespa": "-0.055713102",
  },
  {
    Data: "11/30/17",
    "DrawDown FIA": "-0.069721171",
    "DrawDown Ibovespa": "-0.065187865",
  },
  {
    Data: "12/1/17",
    "DrawDown FIA": "-0.065964095",
    "DrawDown Ibovespa": "-0.062832098",
  },
  {
    Data: "12/4/17",
    "DrawDown FIA": "-0.059225092",
    "DrawDown Ibovespa": "-0.050651132",
  },
  {
    Data: "12/5/17",
    "DrawDown FIA": "-0.06240363",
    "DrawDown Ibovespa": "-0.057717004",
  },
  {
    Data: "12/6/17",
    "DrawDown FIA": "-0.05618425",
    "DrawDown Ibovespa": "-0.048336799",
  },
  {
    Data: "12/7/17",
    "DrawDown FIA": "-0.060059973",
    "DrawDown Ibovespa": "-0.058479702",
  },
  {
    Data: "12/8/17",
    "DrawDown FIA": "-0.052548344",
    "DrawDown Ibovespa": "-0.055305385",
  },
  {
    Data: "12/11/17",
    "DrawDown FIA": "-0.057973037",
    "DrawDown Ibovespa": "-0.054419554",
  },
  {
    Data: "12/12/17",
    "DrawDown FIA": "-0.052059357",
    "DrawDown Ibovespa": "-0.0412556",
  },
  {
    Data: "12/13/17",
    "DrawDown FIA": "-0.059353949",
    "DrawDown Ibovespa": "-0.052934941",
  },
  {
    Data: "12/14/17",
    "DrawDown FIA": "-0.065190908",
    "DrawDown Ibovespa": "-0.059239803",
  },
  {
    Data: "12/15/17",
    "DrawDown FIA": "-0.064119779",
    "DrawDown Ibovespa": "-0.056917807",
  },
  {
    Data: "12/18/17",
    "DrawDown FIA": "-0.061763254",
    "DrawDown Ibovespa": "-0.050322777",
  },
  {
    Data: "12/19/17",
    "DrawDown FIA": "-0.068700704",
    "DrawDown Ibovespa": "-0.055973916",
  },
  {
    Data: "12/20/17",
    "DrawDown FIA": "-0.065542791",
    "DrawDown Ibovespa": "-0.047055071",
  },
  {
    Data: "12/21/17",
    "DrawDown FIA": "-0.048446479",
    "DrawDown Ibovespa": "-0.024111769",
  },
  {
    Data: "12/22/17",
    "DrawDown FIA": "-0.04695544",
    "DrawDown Ibovespa": "-0.023422067",
  },
  {
    Data: "12/26/17",
    "DrawDown FIA": "-0.041900447",
    "DrawDown Ibovespa": "-0.016652338",
  },
  {
    Data: "12/27/17",
    "DrawDown FIA": "-0.032794505",
    "DrawDown Ibovespa": "-0.011913917",
  },
  {
    Data: "12/28/17",
    "DrawDown FIA": "-0.026446159",
    "DrawDown Ibovespa": "-0.00763361",
  },
  {
    Data: "12/29/17",
    "DrawDown FIA": "-0.026496601",
    "DrawDown Ibovespa": "-0.00763361",
  },
  {
    Data: "1/2/18",
    "DrawDown FIA": "-0.00776555",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/3/18",
    "DrawDown FIA": "-0.005264616",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/4/18",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/5/18",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/8/18",
    "DrawDown FIA": "-0.002432357",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/9/18",
    "DrawDown FIA": "-0.00511364",
    "DrawDown Ibovespa": "-0.006487774",
  },
  {
    Data: "1/10/18",
    "DrawDown FIA": "-0.00895548",
    "DrawDown Ibovespa": "-0.014839781",
  },
  {
    Data: "1/11/18",
    "DrawDown FIA": "-0.003232989",
    "DrawDown Ibovespa": "-0.000164906",
  },
  {
    Data: "1/12/18",
    "DrawDown FIA": "-0.003619416",
    "DrawDown Ibovespa": "-0.000370503",
  },
  {
    Data: "1/15/18",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/16/18",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/17/18",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/18/18",
    "DrawDown FIA": "-0.004532815",
    "DrawDown Ibovespa": "-0.002789904",
  },
  {
    Data: "1/19/18",
    "DrawDown FIA": "-0.003702522",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/22/18",
    "DrawDown FIA": "-0.006096505",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/23/18",
    "DrawDown FIA": "-0.019971249",
    "DrawDown Ibovespa": "-0.012207834",
  },
  {
    Data: "1/24/18",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/25/18",
    "DrawDown FIA": "-5.64157E-05",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/26/18",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/29/18",
    "DrawDown FIA": "-0.00720977",
    "DrawDown Ibovespa": "-0.009737073",
  },
  {
    Data: "1/30/18",
    "DrawDown FIA": "-0.01336791",
    "DrawDown Ibovespa": "-0.012257333",
  },
  {
    Data: "1/31/18",
    "DrawDown FIA": "-0.004830752",
    "DrawDown Ibovespa": "-0.007227101",
  },
  {
    Data: "2/1/18",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.000416224",
  },
  {
    Data: "2/2/18",
    "DrawDown FIA": "-0.013376951",
    "DrawDown Ibovespa": "-0.017414771",
  },
  {
    Data: "2/5/18",
    "DrawDown FIA": "-0.031986307",
    "DrawDown Ibovespa": "-0.042905577",
  },
  {
    Data: "2/6/18",
    "DrawDown FIA": "-0.0217191",
    "DrawDown Ibovespa": "-0.019136957",
  },
  {
    Data: "2/7/18",
    "DrawDown FIA": "-0.029405234",
    "DrawDown Ibovespa": "-0.032317115",
  },
  {
    Data: "2/8/18",
    "DrawDown FIA": "-0.038820504",
    "DrawDown Ibovespa": "-0.046746998",
  },
  {
    Data: "2/9/18",
    "DrawDown FIA": "-0.051276092",
    "DrawDown Ibovespa": "-0.054157541",
  },
  {
    Data: "2/14/18",
    "DrawDown FIA": "-0.031804338",
    "DrawDown Ibovespa": "-0.023243078",
  },
  {
    Data: "2/15/18",
    "DrawDown FIA": "-0.027085175",
    "DrawDown Ibovespa": "-0.014500968",
  },
  {
    Data: "2/16/18",
    "DrawDown FIA": "-0.020041256",
    "DrawDown Ibovespa": "-0.011764879",
  },
  {
    Data: "2/19/18",
    "DrawDown FIA": "-0.016853052",
    "DrawDown Ibovespa": "-0.008629987",
  },
  {
    Data: "2/20/18",
    "DrawDown FIA": "-0.009772905",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "2/21/18",
    "DrawDown FIA": "-0.0053105",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "2/22/18",
    "DrawDown FIA": "-0.000494021",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "2/23/18",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "2/26/18",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "2/27/18",
    "DrawDown FIA": "-0.009658343",
    "DrawDown Ibovespa": "-0.008182298",
  },
  {
    Data: "2/28/18",
    "DrawDown FIA": "-0.022635418",
    "DrawDown Ibovespa": "-0.026229102",
  },
  {
    Data: "3/1/18",
    "DrawDown FIA": "-0.024333024",
    "DrawDown Ibovespa": "-0.025953012",
  },
  {
    Data: "3/2/18",
    "DrawDown FIA": "-0.016381266",
    "DrawDown Ibovespa": "-0.021577217",
  },
  {
    Data: "3/5/18",
    "DrawDown FIA": "-0.017994676",
    "DrawDown Ibovespa": "-0.018593964",
  },
  {
    Data: "3/6/18",
    "DrawDown FIA": "-0.019390555",
    "DrawDown Ibovespa": "-0.022813004",
  },
  {
    Data: "3/7/18",
    "DrawDown FIA": "-0.020785259",
    "DrawDown Ibovespa": "-0.024746431",
  },
  {
    Data: "3/8/18",
    "DrawDown FIA": "-0.022448793",
    "DrawDown Ibovespa": "-0.030438672",
  },
  {
    Data: "3/9/18",
    "DrawDown FIA": "-0.013911947",
    "DrawDown Ibovespa": "-0.01461713",
  },
  {
    Data: "3/12/18",
    "DrawDown FIA": "-0.008770483",
    "DrawDown Ibovespa": "-0.008581715",
  },
  {
    Data: "3/13/18",
    "DrawDown FIA": "-0.009253197",
    "DrawDown Ibovespa": "-0.01447532",
  },
  {
    Data: "3/14/18",
    "DrawDown FIA": "-0.011356996",
    "DrawDown Ibovespa": "-0.018273038",
  },
  {
    Data: "3/15/18",
    "DrawDown FIA": "-0.017239348",
    "DrawDown Ibovespa": "-0.031082236",
  },
  {
    Data: "3/16/18",
    "DrawDown FIA": "-0.007848797",
    "DrawDown Ibovespa": "-0.031558205",
  },
  {
    Data: "3/19/18",
    "DrawDown FIA": "-0.015331978",
    "DrawDown Ibovespa": "-0.042663632",
  },
  {
    Data: "3/20/18",
    "DrawDown FIA": "-0.019306718",
    "DrawDown Ibovespa": "-0.039803022",
  },
  {
    Data: "3/21/18",
    "DrawDown FIA": "-0.016742387",
    "DrawDown Ibovespa": "-0.03053017",
  },
  {
    Data: "3/22/18",
    "DrawDown FIA": "-0.009654582",
    "DrawDown Ibovespa": "-0.032911273",
  },
  {
    Data: "3/23/18",
    "DrawDown FIA": "-0.012958993",
    "DrawDown Ibovespa": "-0.037368412",
  },
  {
    Data: "3/26/18",
    "DrawDown FIA": "-0.006907962",
    "DrawDown Ibovespa": "-0.029260727",
  },
  {
    Data: "3/27/18",
    "DrawDown FIA": "-0.017522635",
    "DrawDown Ibovespa": "-0.043861657",
  },
  {
    Data: "3/28/18",
    "DrawDown FIA": "-0.021582211",
    "DrawDown Ibovespa": "-0.043107772",
  },
  {
    Data: "3/29/18",
    "DrawDown FIA": "-0.012189576",
    "DrawDown Ibovespa": "-0.02609254",
  },
  {
    Data: "4/2/18",
    "DrawDown FIA": "-0.027637393",
    "DrawDown Ibovespa": "-0.034068569",
  },
  {
    Data: "4/3/18",
    "DrawDown FIA": "-0.027294208",
    "DrawDown Ibovespa": "-0.034558913",
  },
  {
    Data: "4/4/18",
    "DrawDown FIA": "-0.029165911",
    "DrawDown Ibovespa": "-0.037568178",
  },
  {
    Data: "4/5/18",
    "DrawDown FIA": "-0.026718633",
    "DrawDown Ibovespa": "-0.027871151",
  },
  {
    Data: "4/6/18",
    "DrawDown FIA": "-0.029947464",
    "DrawDown Ibovespa": "-0.032311862",
  },
  {
    Data: "4/9/18",
    "DrawDown FIA": "-0.041634606",
    "DrawDown Ibovespa": "-0.049575347",
  },
  {
    Data: "4/10/18",
    "DrawDown FIA": "-0.042825749",
    "DrawDown Ibovespa": "-0.035849234",
  },
  {
    Data: "4/11/18",
    "DrawDown FIA": "-0.04294453",
    "DrawDown Ibovespa": "-0.027461238",
  },
  {
    Data: "4/12/18",
    "DrawDown FIA": "-0.04009598",
    "DrawDown Ibovespa": "-0.025203006",
  },
  {
    Data: "4/13/18",
    "DrawDown FIA": "-0.044368153",
    "DrawDown Ibovespa": "-0.037856589",
  },
  {
    Data: "4/16/18",
    "DrawDown FIA": "-0.057330647",
    "DrawDown Ibovespa": "-0.05465962",
  },
  {
    Data: "4/17/18",
    "DrawDown FIA": "-0.05357881",
    "DrawDown Ibovespa": "-0.040689134",
  },
  {
    Data: "4/18/18",
    "DrawDown FIA": "-0.039792336",
    "DrawDown Ibovespa": "-0.021404718",
  },
  {
    Data: "4/19/18",
    "DrawDown FIA": "-0.043409958",
    "DrawDown Ibovespa": "-0.020859383",
  },
  {
    Data: "4/20/18",
    "DrawDown FIA": "-0.039547822",
    "DrawDown Ibovespa": "-0.023987298",
  },
  {
    Data: "4/23/18",
    "DrawDown FIA": "-0.042468338",
    "DrawDown Ibovespa": "-0.02338937",
  },
  {
    Data: "4/24/18",
    "DrawDown FIA": "-0.04945056",
    "DrawDown Ibovespa": "-0.024911514",
  },
  {
    Data: "4/25/18",
    "DrawDown FIA": "-0.047971641",
    "DrawDown Ibovespa": "-0.029756662",
  },
  {
    Data: "4/26/18",
    "DrawDown FIA": "-0.043117501",
    "DrawDown Ibovespa": "-0.014482621",
  },
  {
    Data: "4/27/18",
    "DrawDown FIA": "-0.041351551",
    "DrawDown Ibovespa": "-0.013781445",
  },
  {
    Data: "4/30/18",
    "DrawDown FIA": "-0.044007195",
    "DrawDown Ibovespa": "-0.017536722",
  },
  {
    Data: "5/2/18",
    "DrawDown FIA": "-0.058145611",
    "DrawDown Ibovespa": "-0.035430251",
  },
  {
    Data: "5/3/18",
    "DrawDown FIA": "-0.069553421",
    "DrawDown Ibovespa": "-0.049793104",
  },
  {
    Data: "5/4/18",
    "DrawDown FIA": "-0.079329726",
    "DrawDown Ibovespa": "-0.051733855",
  },
  {
    Data: "5/7/18",
    "DrawDown FIA": "-0.081380359",
    "DrawDown Ibovespa": "-0.056338463",
  },
  {
    Data: "5/8/18",
    "DrawDown FIA": "-0.079040583",
    "DrawDown Ibovespa": "-0.053581854",
  },
  {
    Data: "5/9/18",
    "DrawDown FIA": "-0.072498929",
    "DrawDown Ibovespa": "-0.038642863",
  },
  {
    Data: "5/10/18",
    "DrawDown FIA": "-0.068036654",
    "DrawDown Ibovespa": "-0.020437981",
  },
  {
    Data: "5/11/18",
    "DrawDown FIA": "-0.076538616",
    "DrawDown Ibovespa": "-0.02775047",
  },
  {
    Data: "5/14/18",
    "DrawDown FIA": "-0.090800808",
    "DrawDown Ibovespa": "-0.027614171",
  },
  {
    Data: "5/15/18",
    "DrawDown FIA": "-0.098887734",
    "DrawDown Ibovespa": "-0.028775186",
  },
  {
    Data: "5/16/18",
    "DrawDown FIA": "-0.096137378",
    "DrawDown Ibovespa": "-0.01272831",
  },
  {
    Data: "5/17/18",
    "DrawDown FIA": "-0.113157896",
    "DrawDown Ibovespa": "-0.045984867",
  },
  {
    Data: "5/18/18",
    "DrawDown FIA": "-0.112592671",
    "DrawDown Ibovespa": "-0.052146245",
  },
  {
    Data: "5/21/18",
    "DrawDown FIA": "-0.108259104",
    "DrawDown Ibovespa": "-0.0665961",
  },
  {
    Data: "5/22/18",
    "DrawDown FIA": "-0.091895534",
    "DrawDown Ibovespa": "-0.05605943",
  },
  {
    Data: "5/23/18",
    "DrawDown FIA": "-0.101632551",
    "DrawDown Ibovespa": "-0.077411827",
  },
  {
    Data: "5/24/18",
    "DrawDown FIA": "-0.10011187",
    "DrawDown Ibovespa": "-0.085911046",
  },
  {
    Data: "5/25/18",
    "DrawDown FIA": "-0.105369098",
    "DrawDown Ibovespa": "-0.099882639",
  },
  {
    Data: "5/28/18",
    "DrawDown FIA": "-0.116337779",
    "DrawDown Ibovespa": "-0.14029015",
  },
  {
    Data: "5/29/18",
    "DrawDown FIA": "-0.123020054",
    "DrawDown Ibovespa": "-0.13211998",
  },
  {
    Data: "5/30/18",
    "DrawDown FIA": "-0.114840707",
    "DrawDown Ibovespa": "-0.124343385",
  },
  {
    Data: "6/1/18",
    "DrawDown FIA": "-0.109239946",
    "DrawDown Ibovespa": "-0.118797175",
  },
  {
    Data: "6/4/18",
    "DrawDown FIA": "-0.100445691",
    "DrawDown Ibovespa": "-0.103323494",
  },
  {
    Data: "6/5/18",
    "DrawDown FIA": "-0.118678305",
    "DrawDown Ibovespa": "-0.125619901",
  },
  {
    Data: "6/6/18",
    "DrawDown FIA": "-0.128263067",
    "DrawDown Ibovespa": "-0.131603749",
  },
  {
    Data: "6/7/18",
    "DrawDown FIA": "-0.135006688",
    "DrawDown Ibovespa": "-0.157453044",
  },
  {
    Data: "6/8/18",
    "DrawDown FIA": "-0.127917248",
    "DrawDown Ibovespa": "-0.167827997",
  },
  {
    Data: "6/11/18",
    "DrawDown FIA": "-0.142601701",
    "DrawDown Ibovespa": "-0.175064527",
  },
  {
    Data: "6/12/18",
    "DrawDown FIA": "-0.142076944",
    "DrawDown Ibovespa": "-0.169972177",
  },
  {
    Data: "6/13/18",
    "DrawDown FIA": "-0.148149134",
    "DrawDown Ibovespa": "-0.177182399",
  },
  {
    Data: "6/14/18",
    "DrawDown FIA": "-0.153961133",
    "DrawDown Ibovespa": "-0.185179237",
  },
  {
    Data: "6/15/18",
    "DrawDown FIA": "-0.156145197",
    "DrawDown Ibovespa": "-0.19274841",
  },
  {
    Data: "6/18/18",
    "DrawDown FIA": "-0.161653518",
    "DrawDown Ibovespa": "-0.203506728",
  },
  {
    Data: "6/19/18",
    "DrawDown FIA": "-0.149145353",
    "DrawDown Ibovespa": "-0.185485514",
  },
  {
    Data: "6/20/18",
    "DrawDown FIA": "-0.143897519",
    "DrawDown Ibovespa": "-0.177167796",
  },
  {
    Data: "6/21/18",
    "DrawDown FIA": "-0.15118997",
    "DrawDown Ibovespa": "-0.200538638",
  },
  {
    Data: "6/22/18",
    "DrawDown FIA": "-0.146473998",
    "DrawDown Ibovespa": "-0.194084171",
  },
  {
    Data: "6/25/18",
    "DrawDown FIA": "-0.144488825",
    "DrawDown Ibovespa": "-0.190521016",
  },
  {
    Data: "6/26/18",
    "DrawDown FIA": "-0.139709797",
    "DrawDown Ibovespa": "-0.185368632",
  },
  {
    Data: "6/27/18",
    "DrawDown FIA": "-0.148205377",
    "DrawDown Ibovespa": "-0.194445256",
  },
  {
    Data: "6/28/18",
    "DrawDown FIA": "-0.143684078",
    "DrawDown Ibovespa": "-0.181239493",
  },
  {
    Data: "6/29/18",
    "DrawDown FIA": "-0.139849435",
    "DrawDown Ibovespa": "-0.169876572",
  },
  {
    Data: "7/2/18",
    "DrawDown FIA": "-0.141490912",
    "DrawDown Ibovespa": "-0.16899548",
  },
  {
    Data: "7/3/18",
    "DrawDown FIA": "-0.136243072",
    "DrawDown Ibovespa": "-0.159548988",
  },
  {
    Data: "7/4/18",
    "DrawDown FIA": "-0.128357423",
    "DrawDown Ibovespa": "-0.147280561",
  },
  {
    Data: "7/5/18",
    "DrawDown FIA": "-0.128705053",
    "DrawDown Ibovespa": "-0.149448779",
  },
  {
    Data: "7/6/18",
    "DrawDown FIA": "-0.126011197",
    "DrawDown Ibovespa": "-0.144231252",
  },
  {
    Data: "7/9/18",
    "DrawDown FIA": "-0.126040578",
    "DrawDown Ibovespa": "-0.144231252",
  },
  {
    Data: "7/10/18",
    "DrawDown FIA": "-0.126177864",
    "DrawDown Ibovespa": "-0.145919849",
  },
  {
    Data: "7/11/18",
    "DrawDown FIA": "-0.123615493",
    "DrawDown Ibovespa": "-0.151211532",
  },
  {
    Data: "7/12/18",
    "DrawDown FIA": "-0.118815913",
    "DrawDown Ibovespa": "-0.134581457",
  },
  {
    Data: "7/13/18",
    "DrawDown FIA": "-0.112912773",
    "DrawDown Ibovespa": "-0.126160376",
  },
  {
    Data: "7/16/18",
    "DrawDown FIA": "-0.112113157",
    "DrawDown Ibovespa": "-0.125496049",
  },
  {
    Data: "7/17/18",
    "DrawDown FIA": "-0.102873076",
    "DrawDown Ibovespa": "-0.10863723",
  },
  {
    Data: "7/18/18",
    "DrawDown FIA": "-0.106776288",
    "DrawDown Ibovespa": "-0.117395323",
  },
  {
    Data: "7/19/18",
    "DrawDown FIA": "-0.102032026",
    "DrawDown Ibovespa": "-0.115978252",
  },
  {
    Data: "7/20/18",
    "DrawDown FIA": "-0.094503151",
    "DrawDown Ibovespa": "-0.103606121",
  },
  {
    Data: "7/23/18",
    "DrawDown FIA": "-0.103256021",
    "DrawDown Ibovespa": "-0.110168045",
  },
  {
    Data: "7/24/18",
    "DrawDown FIA": "-0.09850013",
    "DrawDown Ibovespa": "-0.096946994",
  },
  {
    Data: "7/25/18",
    "DrawDown FIA": "-0.093097884",
    "DrawDown Ibovespa": "-0.084818894",
  },
  {
    Data: "7/26/18",
    "DrawDown FIA": "-0.102750233",
    "DrawDown Ibovespa": "-0.09409072",
  },
  {
    Data: "7/27/18",
    "DrawDown FIA": "-0.105413621",
    "DrawDown Ibovespa": "-0.088834061",
  },
  {
    Data: "7/30/18",
    "DrawDown FIA": "-0.102649462",
    "DrawDown Ibovespa": "-0.084162325",
  },
  {
    Data: "7/31/18",
    "DrawDown FIA": "-0.106961718",
    "DrawDown Ibovespa": "-0.096200297",
  },
  {
    Data: "8/1/18",
    "DrawDown FIA": "-0.105003172",
    "DrawDown Ibovespa": "-0.095273685",
  },
  {
    Data: "8/2/18",
    "DrawDown FIA": "-0.102872618",
    "DrawDown Ibovespa": "-0.091451324",
  },
  {
    Data: "8/3/18",
    "DrawDown FIA": "-0.100071924",
    "DrawDown Ibovespa": "-0.070935228",
  },
  {
    Data: "8/6/18",
    "DrawDown FIA": "-0.099335437",
    "DrawDown Ibovespa": "-0.075318667",
  },
  {
    Data: "8/7/18",
    "DrawDown FIA": "-0.102036126",
    "DrawDown Ibovespa": "-0.083353108",
  },
  {
    Data: "8/8/18",
    "DrawDown FIA": "-0.105163968",
    "DrawDown Ibovespa": "-0.096984415",
  },
  {
    Data: "8/9/18",
    "DrawDown FIA": "-0.108894072",
    "DrawDown Ibovespa": "-0.101362035",
  },
  {
    Data: "8/10/18",
    "DrawDown FIA": "-0.117560566",
    "DrawDown Ibovespa": "-0.127073069",
  },
  {
    Data: "8/13/18",
    "DrawDown FIA": "-0.112644342",
    "DrawDown Ibovespa": "-0.115868615",
  },
  {
    Data: "8/14/18",
    "DrawDown FIA": "-0.110248371",
    "DrawDown Ibovespa": "-0.103254506",
  },
  {
    Data: "8/15/18",
    "DrawDown FIA": "-0.113832092",
    "DrawDown Ibovespa": "-0.120642687",
  },
  {
    Data: "8/16/18",
    "DrawDown FIA": "-0.118704344",
    "DrawDown Ibovespa": "-0.123600613",
  },
  {
    Data: "8/17/18",
    "DrawDown FIA": "-0.124883869",
    "DrawDown Ibovespa": "-0.132615971",
  },
  {
    Data: "8/20/18",
    "DrawDown FIA": "-0.118780248",
    "DrawDown Ibovespa": "-0.12920033",
  },
  {
    Data: "8/21/18",
    "DrawDown FIA": "-0.127870896",
    "DrawDown Ibovespa": "-0.142291664",
  },
  {
    Data: "8/22/18",
    "DrawDown FIA": "-0.118690059",
    "DrawDown Ibovespa": "-0.122647076",
  },
  {
    Data: "8/23/18",
    "DrawDown FIA": "-0.124558443",
    "DrawDown Ibovespa": "-0.137119316",
  },
  {
    Data: "8/24/18",
    "DrawDown FIA": "-0.121276273",
    "DrawDown Ibovespa": "-0.129949423",
  },
  {
    Data: "8/27/18",
    "DrawDown FIA": "-0.112133054",
    "DrawDown Ibovespa": "-0.110926037",
  },
  {
    Data: "8/28/18",
    "DrawDown FIA": "-0.113503457",
    "DrawDown Ibovespa": "-0.116134095",
  },
  {
    Data: "8/29/18",
    "DrawDown FIA": "-0.110560594",
    "DrawDown Ibovespa": "-0.105687747",
  },
  {
    Data: "8/30/18",
    "DrawDown FIA": "-0.126462171",
    "DrawDown Ibovespa": "-0.128330989",
  },
  {
    Data: "8/31/18",
    "DrawDown FIA": "-0.127835991",
    "DrawDown Ibovespa": "-0.125211403",
  },
  {
    Data: "9/3/18",
    "DrawDown FIA": "-0.129379321",
    "DrawDown Ibovespa": "-0.130742326",
  },
  {
    Data: "9/4/18",
    "DrawDown FIA": "-0.135419269",
    "DrawDown Ibovespa": "-0.147637767",
  },
  {
    Data: "9/5/18",
    "DrawDown FIA": "-0.133364027",
    "DrawDown Ibovespa": "-0.14329711",
  },
  {
    Data: "9/6/18",
    "DrawDown FIA": "-0.131262321",
    "DrawDown Ibovespa": "-0.128194998",
  },
  {
    Data: "9/10/18",
    "DrawDown FIA": "-0.132799516",
    "DrawDown Ibovespa": "-0.127962946",
  },
  {
    Data: "9/11/18",
    "DrawDown FIA": "-0.147669593",
    "DrawDown Ibovespa": "-0.148268552",
  },
  {
    Data: "9/12/18",
    "DrawDown FIA": "-0.150435022",
    "DrawDown Ibovespa": "-0.142925872",
  },
  {
    Data: "9/13/18",
    "DrawDown FIA": "-0.153252442",
    "DrawDown Ibovespa": "-0.147924466",
  },
  {
    Data: "9/14/18",
    "DrawDown FIA": "-0.151022959",
    "DrawDown Ibovespa": "-0.139454442",
  },
  {
    Data: "9/17/18",
    "DrawDown FIA": "-0.145112609",
    "DrawDown Ibovespa": "-0.12394139",
  },
  {
    Data: "9/18/18",
    "DrawDown FIA": "-0.138423757",
    "DrawDown Ibovespa": "-0.106541914",
  },
  {
    Data: "9/19/18",
    "DrawDown FIA": "-0.143933589",
    "DrawDown Ibovespa": "-0.108199593",
  },
  {
    Data: "9/20/18",
    "DrawDown FIA": "-0.148765935",
    "DrawDown Ibovespa": "-0.10880026",
  },
  {
    Data: "9/21/18",
    "DrawDown FIA": "-0.139792054",
    "DrawDown Ibovespa": "-0.093646352",
  },
  {
    Data: "9/24/18",
    "DrawDown FIA": "-0.148629088",
    "DrawDown Ibovespa": "-0.110304265",
  },
  {
    Data: "9/25/18",
    "DrawDown FIA": "-0.149364697",
    "DrawDown Ibovespa": "-0.102934721",
  },
  {
    Data: "9/26/18",
    "DrawDown FIA": "-0.146417944",
    "DrawDown Ibovespa": "-0.102637867",
  },
  {
    Data: "9/27/18",
    "DrawDown FIA": "-0.136377863",
    "DrawDown Ibovespa": "-0.087305414",
  },
  {
    Data: "9/28/18",
    "DrawDown FIA": "-0.140136588",
    "DrawDown Ibovespa": "-0.094808553",
  },
  {
    Data: "10/1/18",
    "DrawDown FIA": "-0.148637154",
    "DrawDown Ibovespa": "-0.103008649",
  },
  {
    Data: "10/2/18",
    "DrawDown FIA": "-0.128481647",
    "DrawDown Ibovespa": "-0.068912471",
  },
  {
    Data: "10/3/18",
    "DrawDown FIA": "-0.109694248",
    "DrawDown Ibovespa": "-0.049961302",
  },
  {
    Data: "10/4/18",
    "DrawDown FIA": "-0.107842609",
    "DrawDown Ibovespa": "-0.053618807",
  },
  {
    Data: "10/5/18",
    "DrawDown FIA": "-0.109081175",
    "DrawDown Ibovespa": "-0.060820986",
  },
  {
    Data: "10/8/18",
    "DrawDown FIA": "-0.073824468",
    "DrawDown Ibovespa": "-0.017897122",
  },
  {
    Data: "10/9/18",
    "DrawDown FIA": "-0.075705634",
    "DrawDown Ibovespa": "-0.017855595",
  },
  {
    Data: "10/10/18",
    "DrawDown FIA": "-0.096584008",
    "DrawDown Ibovespa": "-0.04533269",
  },
  {
    Data: "10/11/18",
    "DrawDown FIA": "-0.104692419",
    "DrawDown Ibovespa": "-0.053980804",
  },
  {
    Data: "10/15/18",
    "DrawDown FIA": "-0.123602906",
    "DrawDown Ibovespa": "-0.048976049",
  },
  {
    Data: "10/16/18",
    "DrawDown FIA": "-0.104293072",
    "DrawDown Ibovespa": "-0.022076688",
  },
  {
    Data: "10/17/18",
    "DrawDown FIA": "-0.103095253",
    "DrawDown Ibovespa": "-0.02154744",
  },
  {
    Data: "10/18/18",
    "DrawDown FIA": "-0.115415532",
    "DrawDown Ibovespa": "-0.04341592",
  },
  {
    Data: "10/19/18",
    "DrawDown FIA": "-0.112575558",
    "DrawDown Ibovespa": "-0.039164822",
  },
  {
    Data: "10/22/18",
    "DrawDown FIA": "-0.103930959",
    "DrawDown Ibovespa": "-0.023455654",
  },
  {
    Data: "10/23/18",
    "DrawDown FIA": "-0.106292056",
    "DrawDown Ibovespa": "-0.02684015",
  },
  {
    Data: "10/24/18",
    "DrawDown FIA": "-0.119492189",
    "DrawDown Ibovespa": "-0.052355297",
  },
  {
    Data: "10/25/18",
    "DrawDown FIA": "-0.112549324",
    "DrawDown Ibovespa": "-0.040719025",
  },
  {
    Data: "10/26/18",
    "DrawDown FIA": "-0.104034291",
    "DrawDown Ibovespa": "-0.022050334",
  },
  {
    Data: "10/29/18",
    "DrawDown FIA": "-0.116408716",
    "DrawDown Ibovespa": "-0.043991031",
  },
  {
    Data: "10/30/18",
    "DrawDown FIA": "-0.090670044",
    "DrawDown Ibovespa": "-0.008746342",
  },
  {
    Data: "10/31/18",
    "DrawDown FIA": "-0.090152988",
    "DrawDown Ibovespa": "-0.002610871",
  },
  {
    Data: "11/1/18",
    "DrawDown FIA": "-0.078566212",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "11/5/18",
    "DrawDown FIA": "-0.072122384",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "11/6/18",
    "DrawDown FIA": "-0.084280721",
    "DrawDown Ibovespa": "-0.010371195",
  },
  {
    Data: "11/7/18",
    "DrawDown FIA": "-0.09608269",
    "DrawDown Ibovespa": "-0.021025097",
  },
  {
    Data: "11/8/18",
    "DrawDown FIA": "-0.107638232",
    "DrawDown Ibovespa": "-0.044398568",
  },
  {
    Data: "11/9/18",
    "DrawDown FIA": "-0.103077977",
    "DrawDown Ibovespa": "-0.044163295",
  },
  {
    Data: "11/12/18",
    "DrawDown FIA": "-0.100860271",
    "DrawDown Ibovespa": "-0.045463657",
  },
  {
    Data: "11/13/18",
    "DrawDown FIA": "-0.10672909",
    "DrawDown Ibovespa": "-0.052278417",
  },
  {
    Data: "11/14/18",
    "DrawDown FIA": "-0.102537514",
    "DrawDown Ibovespa": "-0.040459536",
  },
  {
    Data: "11/16/18",
    "DrawDown FIA": "-0.080016349",
    "DrawDown Ibovespa": "-0.012086074",
  },
  {
    Data: "11/19/18",
    "DrawDown FIA": "-0.08738306",
    "DrawDown Ibovespa": "-0.018943804",
  },
  {
    Data: "11/20/18",
    "DrawDown FIA": "-0.087416781",
    "DrawDown Ibovespa": "-0.018943804",
  },
  {
    Data: "11/21/18",
    "DrawDown FIA": "-0.08869183",
    "DrawDown Ibovespa": "-0.025997855",
  },
  {
    Data: "11/22/18",
    "DrawDown FIA": "-0.085547501",
    "DrawDown Ibovespa": "-0.023669236",
  },
  {
    Data: "11/23/18",
    "DrawDown FIA": "-0.09077338",
    "DrawDown Ibovespa": "-0.037589388",
  },
  {
    Data: "11/26/18",
    "DrawDown FIA": "-0.089123957",
    "DrawDown Ibovespa": "-0.045220237",
  },
  {
    Data: "11/27/18",
    "DrawDown FIA": "-0.075072361",
    "DrawDown Ibovespa": "-0.019051507",
  },
  {
    Data: "11/28/18",
    "DrawDown FIA": "-0.064155468",
    "DrawDown Ibovespa": "-0.003876642",
  },
  {
    Data: "11/29/18",
    "DrawDown FIA": "-0.064923722",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "11/30/18",
    "DrawDown FIA": "-0.066618168",
    "DrawDown Ibovespa": "-0.00229106",
  },
  {
    Data: "12/3/18",
    "DrawDown FIA": "-0.06355797",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "12/4/18",
    "DrawDown FIA": "-0.070128483",
    "DrawDown Ibovespa": "-0.013311499",
  },
  {
    Data: "12/5/18",
    "DrawDown FIA": "-0.065482914",
    "DrawDown Ibovespa": "-0.008687366",
  },
  {
    Data: "12/6/18",
    "DrawDown FIA": "-0.063462007",
    "DrawDown Ibovespa": "-0.010839557",
  },
  {
    Data: "12/7/18",
    "DrawDown FIA": "-0.070664345",
    "DrawDown Ibovespa": "-0.018982613",
  },
  {
    Data: "12/10/18",
    "DrawDown FIA": "-0.081870521",
    "DrawDown Ibovespa": "-0.043480028",
  },
  {
    Data: "12/11/18",
    "DrawDown FIA": "-0.074549867",
    "DrawDown Ibovespa": "-0.037859236",
  },
  {
    Data: "12/12/18",
    "DrawDown FIA": "-0.064512755",
    "DrawDown Ibovespa": "-0.031648042",
  },
  {
    Data: "12/13/18",
    "DrawDown FIA": "-0.064075378",
    "DrawDown Ibovespa": "-0.0220719",
  },
  {
    Data: "12/14/18",
    "DrawDown FIA": "-0.065421804",
    "DrawDown Ibovespa": "-0.026392648",
  },
  {
    Data: "12/17/18",
    "DrawDown FIA": "-0.072605374",
    "DrawDown Ibovespa": "-0.038080679",
  },
  {
    Data: "12/18/18",
    "DrawDown FIA": "-0.068876627",
    "DrawDown Ibovespa": "-0.035733654",
  },
  {
    Data: "12/19/18",
    "DrawDown FIA": "-0.069057972",
    "DrawDown Ibovespa": "-0.046165284",
  },
  {
    Data: "12/20/18",
    "DrawDown FIA": "-0.068681979",
    "DrawDown Ibovespa": "-0.050665725",
  },
  {
    Data: "12/21/18",
    "DrawDown FIA": "-0.067035472",
    "DrawDown Ibovespa": "-0.045902203",
  },
  {
    Data: "12/24/18",
    "DrawDown FIA": "-0.067074755",
    "DrawDown Ibovespa": "-0.045902203",
  },
  {
    Data: "12/26/18",
    "DrawDown FIA": "-0.072729392",
    "DrawDown Ibovespa": "-0.052148578",
  },
  {
    Data: "12/27/18",
    "DrawDown FIA": "-0.060544534",
    "DrawDown Ibovespa": "-0.048540254",
  },
  {
    Data: "12/28/18",
    "DrawDown FIA": "-0.045682795",
    "DrawDown Ibovespa": "-0.021518905",
  },
  {
    Data: "12/31/18",
    "DrawDown FIA": "-0.045713413",
    "DrawDown Ibovespa": "-0.021518905",
  },
  {
    Data: "1/2/19",
    "DrawDown FIA": "-0.021105481",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/3/19",
    "DrawDown FIA": "-0.013399971",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/4/19",
    "DrawDown FIA": "-0.021423452",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/7/19",
    "DrawDown FIA": "-0.024870443",
    "DrawDown Ibovespa": "-0.001543323",
  },
  {
    Data: "1/8/19",
    "DrawDown FIA": "-0.028077461",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/9/19",
    "DrawDown FIA": "-0.014858288",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/10/19",
    "DrawDown FIA": "-0.011307982",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/11/19",
    "DrawDown FIA": "-0.013960996",
    "DrawDown Ibovespa": "-0.001573675",
  },
  {
    Data: "1/14/19",
    "DrawDown FIA": "-0.006243396",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/15/19",
    "DrawDown FIA": "-0.008480069",
    "DrawDown Ibovespa": "-0.004428831",
  },
  {
    Data: "1/16/19",
    "DrawDown FIA": "-0.005701763",
    "DrawDown Ibovespa": "-0.000858013",
  },
  {
    Data: "1/17/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/18/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/21/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.000905129",
  },
  {
    Data: "1/22/19",
    "DrawDown FIA": "-0.008505569",
    "DrawDown Ibovespa": "-0.010337186",
  },
  {
    Data: "1/23/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/24/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/25/19",
    "DrawDown FIA": "-5.845E-05",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/28/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.022864192",
  },
  {
    Data: "1/29/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.020863213",
  },
  {
    Data: "1/30/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.00697174",
  },
  {
    Data: "1/31/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.002899244",
  },
  {
    Data: "2/1/19",
    "DrawDown FIA": "-0.002222662",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "2/4/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "2/5/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.002814016",
  },
  {
    Data: "2/6/19",
    "DrawDown FIA": "-0.022082925",
    "DrawDown Ibovespa": "-0.04009651",
  },
  {
    Data: "2/7/19",
    "DrawDown FIA": "-0.034338998",
    "DrawDown Ibovespa": "-0.042429233",
  },
  {
    Data: "2/8/19",
    "DrawDown FIA": "-0.035349753",
    "DrawDown Ibovespa": "-0.032919922",
  },
  {
    Data: "2/11/19",
    "DrawDown FIA": "-0.041179",
    "DrawDown Ibovespa": "-0.042354986",
  },
  {
    Data: "2/12/19",
    "DrawDown FIA": "-0.039200345",
    "DrawDown Ibovespa": "-0.024548774",
  },
  {
    Data: "2/13/19",
    "DrawDown FIA": "-0.042608195",
    "DrawDown Ibovespa": "-0.027855443",
  },
  {
    Data: "2/14/19",
    "DrawDown FIA": "-0.024479755",
    "DrawDown Ibovespa": "-0.005817507",
  },
  {
    Data: "2/15/19",
    "DrawDown FIA": "-0.0288818",
    "DrawDown Ibovespa": "-0.010779336",
  },
  {
    Data: "2/18/19",
    "DrawDown FIA": "-0.031107199",
    "DrawDown Ibovespa": "-0.021084987",
  },
  {
    Data: "2/19/19",
    "DrawDown FIA": "-0.022593869",
    "DrawDown Ibovespa": "-0.009427862",
  },
  {
    Data: "2/20/19",
    "DrawDown FIA": "-0.034941299",
    "DrawDown Ibovespa": "-0.020730788",
  },
  {
    Data: "2/21/19",
    "DrawDown FIA": "-0.036252777",
    "DrawDown Ibovespa": "-0.01680072",
  },
  {
    Data: "2/22/19",
    "DrawDown FIA": "-0.033342446",
    "DrawDown Ibovespa": "-0.007130944",
  },
  {
    Data: "2/25/19",
    "DrawDown FIA": "-0.033944436",
    "DrawDown Ibovespa": "-0.013680381",
  },
  {
    Data: "2/26/19",
    "DrawDown FIA": "-0.031753995",
    "DrawDown Ibovespa": "-0.010002472",
  },
  {
    Data: "2/27/19",
    "DrawDown FIA": "-0.031198887",
    "DrawDown Ibovespa": "-0.012996631",
  },
  {
    Data: "2/28/19",
    "DrawDown FIA": "-0.037977533",
    "DrawDown Ibovespa": "-0.030472885",
  },
  {
    Data: "3/1/19",
    "DrawDown FIA": "-0.040079182",
    "DrawDown Ibovespa": "-0.040419265",
  },
  {
    Data: "3/6/19",
    "DrawDown FIA": "-0.046946956",
    "DrawDown Ibovespa": "-0.04434345",
  },
  {
    Data: "3/7/19",
    "DrawDown FIA": "-0.053867666",
    "DrawDown Ibovespa": "-0.043092799",
  },
  {
    Data: "3/8/19",
    "DrawDown FIA": "-0.043084566",
    "DrawDown Ibovespa": "-0.032699308",
  },
  {
    Data: "3/11/19",
    "DrawDown FIA": "-0.025617966",
    "DrawDown Ibovespa": "-0.005700556",
  },
  {
    Data: "3/12/19",
    "DrawDown FIA": "-0.031547072",
    "DrawDown Ibovespa": "-0.007714886",
  },
  {
    Data: "3/13/19",
    "DrawDown FIA": "-0.026298517",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "3/14/19",
    "DrawDown FIA": "-0.025938419",
    "DrawDown Ibovespa": "-0.00302526",
  },
  {
    Data: "3/15/19",
    "DrawDown FIA": "-0.026002309",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "3/18/19",
    "DrawDown FIA": "-0.021778039",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "3/19/19",
    "DrawDown FIA": "-0.01930397",
    "DrawDown Ibovespa": "-0.004055747",
  },
  {
    Data: "3/20/19",
    "DrawDown FIA": "-0.024433695",
    "DrawDown Ibovespa": "-0.019526687",
  },
  {
    Data: "3/21/19",
    "DrawDown FIA": "-0.042313213",
    "DrawDown Ibovespa": "-0.032650385",
  },
  {
    Data: "3/22/19",
    "DrawDown FIA": "-0.053948964",
    "DrawDown Ibovespa": "-0.062591506",
  },
  {
    Data: "3/25/19",
    "DrawDown FIA": "-0.054256117",
    "DrawDown Ibovespa": "-0.06332295",
  },
  {
    Data: "3/26/19",
    "DrawDown FIA": "-0.042862811",
    "DrawDown Ibovespa": "-0.04687385",
  },
  {
    Data: "3/27/19",
    "DrawDown FIA": "-0.064771413",
    "DrawDown Ibovespa": "-0.080910119",
  },
  {
    Data: "3/28/19",
    "DrawDown FIA": "-0.050938606",
    "DrawDown Ibovespa": "-0.056053208",
  },
  {
    Data: "3/29/19",
    "DrawDown FIA": "-0.043006741",
    "DrawDown Ibovespa": "-0.045796484",
  },
  {
    Data: "4/1/19",
    "DrawDown FIA": "-0.041082407",
    "DrawDown Ibovespa": "-0.039397095",
  },
  {
    Data: "4/2/19",
    "DrawDown FIA": "-0.043413112",
    "DrawDown Ibovespa": "-0.039397095",
  },
  {
    Data: "4/3/19",
    "DrawDown FIA": "-0.048146676",
    "DrawDown Ibovespa": "-0.055027746",
  },
  {
    Data: "4/4/19",
    "DrawDown FIA": "-0.035896606",
    "DrawDown Ibovespa": "-0.036810838",
  },
  {
    Data: "4/5/19",
    "DrawDown FIA": "-0.030751416",
    "DrawDown Ibovespa": "-0.028859255",
  },
  {
    Data: "4/8/19",
    "DrawDown FIA": "-0.035111908",
    "DrawDown Ibovespa": "-0.026247896",
  },
  {
    Data: "4/9/19",
    "DrawDown FIA": "-0.045128112",
    "DrawDown Ibovespa": "-0.037023551",
  },
  {
    Data: "4/10/19",
    "DrawDown FIA": "-0.045230963",
    "DrawDown Ibovespa": "-0.040407157",
  },
  {
    Data: "4/11/19",
    "DrawDown FIA": "-0.053279263",
    "DrawDown Ibovespa": "-0.052395386",
  },
  {
    Data: "4/12/19",
    "DrawDown FIA": "-0.062959373",
    "DrawDown Ibovespa": "-0.071193529",
  },
  {
    Data: "4/15/19",
    "DrawDown FIA": "-0.064439398",
    "DrawDown Ibovespa": "-0.069113702",
  },
  {
    Data: "4/16/19",
    "DrawDown FIA": "-0.063840752",
    "DrawDown Ibovespa": "-0.056609542",
  },
  {
    Data: "4/17/19",
    "DrawDown FIA": "-0.070227787",
    "DrawDown Ibovespa": "-0.067095779",
  },
  {
    Data: "4/18/19",
    "DrawDown FIA": "-0.074603455",
    "DrawDown Ibovespa": "-0.054159893",
  },
  {
    Data: "4/22/19",
    "DrawDown FIA": "-0.069933129",
    "DrawDown Ibovespa": "-0.054061887",
  },
  {
    Data: "4/23/19",
    "DrawDown FIA": "-0.0604705",
    "DrawDown Ibovespa": "-0.040709275",
  },
  {
    Data: "4/24/19",
    "DrawDown FIA": "-0.062109438",
    "DrawDown Ibovespa": "-0.049487909",
  },
  {
    Data: "4/25/19",
    "DrawDown FIA": "-0.051135553",
    "DrawDown Ibovespa": "-0.034420993",
  },
  {
    Data: "4/26/19",
    "DrawDown FIA": "-0.054674656",
    "DrawDown Ibovespa": "-0.037581085",
  },
  {
    Data: "4/29/19",
    "DrawDown FIA": "-0.054086267",
    "DrawDown Ibovespa": "-0.038064014",
  },
  {
    Data: "4/30/19",
    "DrawDown FIA": "-0.051692004",
    "DrawDown Ibovespa": "-0.036408114",
  },
  {
    Data: "5/2/19",
    "DrawDown FIA": "-0.055855932",
    "DrawDown Ibovespa": "-0.044665716",
  },
  {
    Data: "5/3/19",
    "DrawDown FIA": "-0.056998454",
    "DrawDown Ibovespa": "-0.039862724",
  },
  {
    Data: "5/6/19",
    "DrawDown FIA": "-0.064026847",
    "DrawDown Ibovespa": "-0.049855631",
  },
  {
    Data: "5/7/19",
    "DrawDown FIA": "-0.070335686",
    "DrawDown Ibovespa": "-0.056055308",
  },
  {
    Data: "5/8/19",
    "DrawDown FIA": "-0.065880779",
    "DrawDown Ibovespa": "-0.043975774",
  },
  {
    Data: "5/9/19",
    "DrawDown FIA": "-0.068477492",
    "DrawDown Ibovespa": "-0.051863853",
  },
  {
    Data: "5/10/19",
    "DrawDown FIA": "-0.073412319",
    "DrawDown Ibovespa": "-0.057367088",
  },
  {
    Data: "5/13/19",
    "DrawDown FIA": "-0.085918133",
    "DrawDown Ibovespa": "-0.082678827",
  },
  {
    Data: "5/14/19",
    "DrawDown FIA": "-0.085831046",
    "DrawDown Ibovespa": "-0.079019604",
  },
  {
    Data: "5/15/19",
    "DrawDown FIA": "-0.094208193",
    "DrawDown Ibovespa": "-0.08370989",
  },
  {
    Data: "5/16/19",
    "DrawDown FIA": "-0.099622188",
    "DrawDown Ibovespa": "-0.099700562",
  },
  {
    Data: "5/17/19",
    "DrawDown FIA": "-0.102574632",
    "DrawDown Ibovespa": "-0.100017981",
  },
  {
    Data: "5/20/19",
    "DrawDown FIA": "-0.091463866",
    "DrawDown Ibovespa": "-0.080482193",
  },
  {
    Data: "5/21/19",
    "DrawDown FIA": "-0.07568215",
    "DrawDown Ibovespa": "-0.05509625",
  },
  {
    Data: "5/22/19",
    "DrawDown FIA": "-0.078053431",
    "DrawDown Ibovespa": "-0.056336025",
  },
  {
    Data: "5/23/19",
    "DrawDown FIA": "-0.0820766",
    "DrawDown Ibovespa": "-0.060842599",
  },
  {
    Data: "5/24/19",
    "DrawDown FIA": "-0.084645928",
    "DrawDown Ibovespa": "-0.063665071",
  },
  {
    Data: "5/27/19",
    "DrawDown FIA": "-0.078513681",
    "DrawDown Ibovespa": "-0.051299819",
  },
  {
    Data: "5/28/19",
    "DrawDown FIA": "-0.070556789",
    "DrawDown Ibovespa": "-0.03601379",
  },
  {
    Data: "5/29/19",
    "DrawDown FIA": "-0.068238185",
    "DrawDown Ibovespa": "-0.034275784",
  },
  {
    Data: "5/30/19",
    "DrawDown FIA": "-0.058714307",
    "DrawDown Ibovespa": "-0.025367142",
  },
  {
    Data: "5/31/19",
    "DrawDown FIA": "-0.058917147",
    "DrawDown Ibovespa": "-0.029637802",
  },
  {
    Data: "6/3/19",
    "DrawDown FIA": "-0.060787944",
    "DrawDown Ibovespa": "-0.031976844",
  },
  {
    Data: "6/4/19",
    "DrawDown FIA": "-0.052445929",
    "DrawDown Ibovespa": "-0.026137989",
  },
  {
    Data: "6/5/19",
    "DrawDown FIA": "-0.056597164",
    "DrawDown Ibovespa": "-0.039954129",
  },
  {
    Data: "6/6/19",
    "DrawDown FIA": "-0.055178572",
    "DrawDown Ibovespa": "-0.027892396",
  },
  {
    Data: "6/7/19",
    "DrawDown FIA": "-0.046940662",
    "DrawDown Ibovespa": "-0.021727921",
  },
  {
    Data: "6/10/19",
    "DrawDown FIA": "-0.050234228",
    "DrawDown Ibovespa": "-0.025273837",
  },
  {
    Data: "6/11/19",
    "DrawDown FIA": "-0.045966075",
    "DrawDown Ibovespa": "-0.010339829",
  },
  {
    Data: "6/12/19",
    "DrawDown FIA": "-0.049274288",
    "DrawDown Ibovespa": "-0.016731417",
  },
  {
    Data: "6/13/19",
    "DrawDown FIA": "-0.042178703",
    "DrawDown Ibovespa": "-0.012202942",
  },
  {
    Data: "6/14/19",
    "DrawDown FIA": "-0.041241039",
    "DrawDown Ibovespa": "-0.019539788",
  },
  {
    Data: "6/17/19",
    "DrawDown FIA": "-0.043174876",
    "DrawDown Ibovespa": "-0.023708141",
  },
  {
    Data: "6/18/19",
    "DrawDown FIA": "-0.042034177",
    "DrawDown Ibovespa": "-0.005895658",
  },
  {
    Data: "6/19/19",
    "DrawDown FIA": "-0.037166502",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "6/21/19",
    "DrawDown FIA": "-0.033477947",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "6/24/19",
    "DrawDown FIA": "-0.033304942",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "6/25/19",
    "DrawDown FIA": "-0.044618201",
    "DrawDown Ibovespa": "-0.019295856",
  },
  {
    Data: "6/26/19",
    "DrawDown FIA": "-0.045777441",
    "DrawDown Ibovespa": "-0.013459422",
  },
  {
    Data: "6/27/19",
    "DrawDown FIA": "-0.044413602",
    "DrawDown Ibovespa": "-0.013113163",
  },
  {
    Data: "6/28/19",
    "DrawDown FIA": "-0.038054289",
    "DrawDown Ibovespa": "-0.010730012",
  },
  {
    Data: "7/1/19",
    "DrawDown FIA": "-0.032808206",
    "DrawDown Ibovespa": "-0.007080477",
  },
  {
    Data: "7/2/19",
    "DrawDown FIA": "-0.032452451",
    "DrawDown Ibovespa": "-0.014277158",
  },
  {
    Data: "7/3/19",
    "DrawDown FIA": "-0.024514125",
    "DrawDown Ibovespa": "-0.000188316",
  },
  {
    Data: "7/4/19",
    "DrawDown FIA": "-0.014385743",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "7/5/19",
    "DrawDown FIA": "-0.00710861",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "7/8/19",
    "DrawDown FIA": "-0.002525663",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "7/9/19",
    "DrawDown FIA": "-0.002546699",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "7/10/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "7/11/19",
    "DrawDown FIA": "-0.009940801",
    "DrawDown Ibovespa": "-0.006337541",
  },
  {
    Data: "7/12/19",
    "DrawDown FIA": "-0.016366723",
    "DrawDown Ibovespa": "-0.018060131",
  },
  {
    Data: "7/15/19",
    "DrawDown FIA": "-0.021757506",
    "DrawDown Ibovespa": "-0.019036344",
  },
  {
    Data: "7/16/19",
    "DrawDown FIA": "-0.020979765",
    "DrawDown Ibovespa": "-0.019294148",
  },
  {
    Data: "7/17/19",
    "DrawDown FIA": "-0.017959026",
    "DrawDown Ibovespa": "-0.018536992",
  },
  {
    Data: "7/18/19",
    "DrawDown FIA": "-0.012328743",
    "DrawDown Ibovespa": "-0.010399741",
  },
  {
    Data: "7/19/19",
    "DrawDown FIA": "-0.020905816",
    "DrawDown Ibovespa": "-0.022351122",
  },
  {
    Data: "7/22/19",
    "DrawDown FIA": "-0.019090436",
    "DrawDown Ibovespa": "-0.017649328",
  },
  {
    Data: "7/23/19",
    "DrawDown FIA": "-0.020439217",
    "DrawDown Ibovespa": "-0.019966346",
  },
  {
    Data: "7/24/19",
    "DrawDown FIA": "-0.021821395",
    "DrawDown Ibovespa": "-0.016042026",
  },
  {
    Data: "7/25/19",
    "DrawDown FIA": "-0.028728744",
    "DrawDown Ibovespa": "-0.029886296",
  },
  {
    Data: "7/26/19",
    "DrawDown FIA": "-0.029435623",
    "DrawDown Ibovespa": "-0.028333144",
  },
  {
    Data: "7/29/19",
    "DrawDown FIA": "-0.028030588",
    "DrawDown Ibovespa": "-0.022060998",
  },
  {
    Data: "7/30/19",
    "DrawDown FIA": "-0.025121522",
    "DrawDown Ibovespa": "-0.02725742",
  },
  {
    Data: "7/31/19",
    "DrawDown FIA": "-0.02731063",
    "DrawDown Ibovespa": "-0.037847678",
  },
  {
    Data: "8/1/19",
    "DrawDown FIA": "-0.019846142",
    "DrawDown Ibovespa": "-0.034882088",
  },
  {
    Data: "8/2/19",
    "DrawDown FIA": "-0.021340876",
    "DrawDown Ibovespa": "-0.029705796",
  },
  {
    Data: "8/5/19",
    "DrawDown FIA": "-0.02638969",
    "DrawDown Ibovespa": "-0.054049035",
  },
  {
    Data: "8/6/19",
    "DrawDown FIA": "-0.013142173",
    "DrawDown Ibovespa": "-0.03452534",
  },
  {
    Data: "8/7/19",
    "DrawDown FIA": "-0.008137432",
    "DrawDown Ibovespa": "-0.028678646",
  },
  {
    Data: "8/8/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.016082756",
  },
  {
    Data: "8/9/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.017208",
  },
  {
    Data: "8/12/19",
    "DrawDown FIA": "-0.004084496",
    "DrawDown Ibovespa": "-0.036873449",
  },
  {
    Data: "8/13/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.02379191",
  },
  {
    Data: "8/14/19",
    "DrawDown FIA": "-0.008138031",
    "DrawDown Ibovespa": "-0.052534535",
  },
  {
    Data: "8/15/19",
    "DrawDown FIA": "-0.016467145",
    "DrawDown Ibovespa": "-0.063885256",
  },
  {
    Data: "8/16/19",
    "DrawDown FIA": "-0.014793198",
    "DrawDown Ibovespa": "-0.056808231",
  },
  {
    Data: "8/19/19",
    "DrawDown FIA": "-0.013347076",
    "DrawDown Ibovespa": "-0.059994012",
  },
  {
    Data: "8/20/19",
    "DrawDown FIA": "-0.016539609",
    "DrawDown Ibovespa": "-0.062322748",
  },
  {
    Data: "8/21/19",
    "DrawDown FIA": "-0.009202673",
    "DrawDown Ibovespa": "-0.043614517",
  },
  {
    Data: "8/22/19",
    "DrawDown FIA": "-0.006859075",
    "DrawDown Ibovespa": "-0.0548662",
  },
  {
    Data: "8/23/19",
    "DrawDown FIA": "-0.017677985",
    "DrawDown Ibovespa": "-0.077015653",
  },
  {
    Data: "8/26/19",
    "DrawDown FIA": "-0.023772047",
    "DrawDown Ibovespa": "-0.08871405",
  },
  {
    Data: "8/27/19",
    "DrawDown FIA": "-0.022686162",
    "DrawDown Ibovespa": "-0.080713545",
  },
  {
    Data: "8/28/19",
    "DrawDown FIA": "-0.018243809",
    "DrawDown Ibovespa": "-0.072044432",
  },
  {
    Data: "8/29/19",
    "DrawDown FIA": "-0.007951461",
    "DrawDown Ibovespa": "-0.050016793",
  },
  {
    Data: "8/30/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.044250426",
  },
  {
    Data: "9/2/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.049059386",
  },
  {
    Data: "9/3/19",
    "DrawDown FIA": "-0.002545476",
    "DrawDown Ibovespa": "-0.057989043",
  },
  {
    Data: "9/4/19",
    "DrawDown FIA": "-0.005681678",
    "DrawDown Ibovespa": "-0.043624062",
  },
  {
    Data: "9/5/19",
    "DrawDown FIA": "-0.00461476",
    "DrawDown Ibovespa": "-0.033775839",
  },
  {
    Data: "9/6/19",
    "DrawDown FIA": "-0.010586174",
    "DrawDown Ibovespa": "-0.027232187",
  },
  {
    Data: "9/9/19",
    "DrawDown FIA": "-0.017711353",
    "DrawDown Ibovespa": "-0.024915359",
  },
  {
    Data: "9/10/19",
    "DrawDown FIA": "-0.017406612",
    "DrawDown Ibovespa": "-0.0263243",
  },
  {
    Data: "9/11/19",
    "DrawDown FIA": "-0.005922956",
    "DrawDown Ibovespa": "-0.022410942",
  },
  {
    Data: "9/12/19",
    "DrawDown FIA": "-0.004873467",
    "DrawDown Ibovespa": "-0.013666511",
  },
  {
    Data: "9/13/19",
    "DrawDown FIA": "-0.006780053",
    "DrawDown Ibovespa": "-0.021885696",
  },
  {
    Data: "9/16/19",
    "DrawDown FIA": "-0.005011601",
    "DrawDown Ibovespa": "-0.020191924",
  },
  {
    Data: "9/17/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.011342216",
  },
  {
    Data: "9/18/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.012144828",
  },
  {
    Data: "9/19/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.013966557",
  },
  {
    Data: "9/20/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.009447059",
  },
  {
    Data: "9/23/19",
    "DrawDown FIA": "-0.002827156",
    "DrawDown Ibovespa": "-0.011144139",
  },
  {
    Data: "9/24/19",
    "DrawDown FIA": "-0.002985605",
    "DrawDown Ibovespa": "-0.018346758",
  },
  {
    Data: "9/25/19",
    "DrawDown FIA": "-0.004901962",
    "DrawDown Ibovespa": "-0.012626319",
  },
  {
    Data: "9/26/19",
    "DrawDown FIA": "-0.005598025",
    "DrawDown Ibovespa": "-0.004703022",
  },
  {
    Data: "9/27/19",
    "DrawDown FIA": "-0.008117111",
    "DrawDown Ibovespa": "-0.006987815",
  },
  {
    Data: "9/30/19",
    "DrawDown FIA": "-0.008053671",
    "DrawDown Ibovespa": "-0.010128235",
  },
  {
    Data: "10/1/19",
    "DrawDown FIA": "-0.008674422",
    "DrawDown Ibovespa": "-0.016667067",
  },
  {
    Data: "10/2/19",
    "DrawDown FIA": "-0.014210919",
    "DrawDown Ibovespa": "-0.045225789",
  },
  {
    Data: "10/3/19",
    "DrawDown FIA": "-0.014630114",
    "DrawDown Ibovespa": "-0.040646187",
  },
  {
    Data: "10/4/19",
    "DrawDown FIA": "-0.011012041",
    "DrawDown Ibovespa": "-0.03086232",
  },
  {
    Data: "10/7/19",
    "DrawDown FIA": "-0.026687149",
    "DrawDown Ibovespa": "-0.049557793",
  },
  {
    Data: "10/8/19",
    "DrawDown FIA": "-0.029002847",
    "DrawDown Ibovespa": "-0.055148574",
  },
  {
    Data: "10/9/19",
    "DrawDown FIA": "-0.030809805",
    "DrawDown Ibovespa": "-0.0431713",
  },
  {
    Data: "10/10/19",
    "DrawDown FIA": "-0.030379917",
    "DrawDown Ibovespa": "-0.03780071",
  },
  {
    Data: "10/11/19",
    "DrawDown FIA": "-0.018864203",
    "DrawDown Ibovespa": "-0.018760302",
  },
  {
    Data: "10/14/19",
    "DrawDown FIA": "-0.017356881",
    "DrawDown Ibovespa": "-0.014321509",
  },
  {
    Data: "10/15/19",
    "DrawDown FIA": "-0.019193885",
    "DrawDown Ibovespa": "-0.012544858",
  },
  {
    Data: "10/16/19",
    "DrawDown FIA": "-0.01801916",
    "DrawDown Ibovespa": "-0.003725864",
  },
  {
    Data: "10/17/19",
    "DrawDown FIA": "-0.015215685",
    "DrawDown Ibovespa": "-0.007572125",
  },
  {
    Data: "10/18/19",
    "DrawDown FIA": "-0.019715476",
    "DrawDown Ibovespa": "-0.010283408",
  },
  {
    Data: "10/21/19",
    "DrawDown FIA": "-0.015696468",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "10/22/19",
    "DrawDown FIA": "-0.005947662",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "10/23/19",
    "DrawDown FIA": "-0.010393571",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "10/24/19",
    "DrawDown FIA": "-0.012223131",
    "DrawDown Ibovespa": "-0.005183944",
  },
  {
    Data: "10/25/19",
    "DrawDown FIA": "-0.018567374",
    "DrawDown Ibovespa": "-0.00167188",
  },
  {
    Data: "10/28/19",
    "DrawDown FIA": "-0.016888496",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "10/29/19",
    "DrawDown FIA": "-0.018713547",
    "DrawDown Ibovespa": "-0.00583064",
  },
  {
    Data: "10/30/19",
    "DrawDown FIA": "-0.010078222",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "10/31/19",
    "DrawDown FIA": "-0.015737161",
    "DrawDown Ibovespa": "-0.010955607",
  },
  {
    Data: "11/1/19",
    "DrawDown FIA": "-0.007492596",
    "DrawDown Ibovespa": "-0.001954662",
  },
  {
    Data: "11/4/19",
    "DrawDown FIA": "-0.00303138",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "11/5/19",
    "DrawDown FIA": "-0.012138894",
    "DrawDown Ibovespa": "-0.000554333",
  },
  {
    Data: "11/6/19",
    "DrawDown FIA": "-0.010931966",
    "DrawDown Ibovespa": "-0.003852755",
  },
  {
    Data: "11/7/19",
    "DrawDown FIA": "-0.004040148",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "11/8/19",
    "DrawDown FIA": "-0.008601377",
    "DrawDown Ibovespa": "-0.017809722",
  },
  {
    Data: "11/11/19",
    "DrawDown FIA": "-0.008389481",
    "DrawDown Ibovespa": "-0.011071303",
  },
  {
    Data: "11/12/19",
    "DrawDown FIA": "-0.015876033",
    "DrawDown Ibovespa": "-0.025821176",
  },
  {
    Data: "11/13/19",
    "DrawDown FIA": "-0.01749338",
    "DrawDown Ibovespa": "-0.03212795",
  },
  {
    Data: "11/14/19",
    "DrawDown FIA": "-0.01147981",
    "DrawDown Ibovespa": "-0.027593388",
  },
  {
    Data: "11/18/19",
    "DrawDown FIA": "-0.009907471",
    "DrawDown Ibovespa": "-0.03021794",
  },
  {
    Data: "11/19/19",
    "DrawDown FIA": "-0.008210509",
    "DrawDown Ibovespa": "-0.033914762",
  },
  {
    Data: "11/20/19",
    "DrawDown FIA": "-0.008251212",
    "DrawDown Ibovespa": "-0.033914762",
  },
  {
    Data: "11/21/19",
    "DrawDown FIA": "-0.006486958",
    "DrawDown Ibovespa": "-0.019017052",
  },
  {
    Data: "11/22/19",
    "DrawDown FIA": "-0.001408843",
    "DrawDown Ibovespa": "-0.008106362",
  },
  {
    Data: "11/25/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.010555701",
  },
  {
    Data: "11/26/19",
    "DrawDown FIA": "-0.005260879",
    "DrawDown Ibovespa": "-0.023007722",
  },
  {
    Data: "11/27/19",
    "DrawDown FIA": "-0.004582803",
    "DrawDown Ibovespa": "-0.017090616",
  },
  {
    Data: "11/28/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.01177672",
  },
  {
    Data: "11/29/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.01229506",
  },
  {
    Data: "12/2/19",
    "DrawDown FIA": "-0.00209358",
    "DrawDown Ibovespa": "-0.005957259",
  },
  {
    Data: "12/3/19",
    "DrawDown FIA": "-0.000328668",
    "DrawDown Ibovespa": "-0.005699914",
  },
  {
    Data: "12/4/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "12/5/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "12/6/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "12/9/19",
    "DrawDown FIA": "-0.002402917",
    "DrawDown Ibovespa": "-0.001337223",
  },
  {
    Data: "12/10/19",
    "DrawDown FIA": "-0.006393699",
    "DrawDown Ibovespa": "-0.00408366",
  },
  {
    Data: "12/11/19",
    "DrawDown FIA": "-0.000562241",
    "DrawDown Ibovespa": "-0.001456907",
  },
  {
    Data: "12/12/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "12/13/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "12/16/19",
    "DrawDown FIA": "-9.63131E-05",
    "DrawDown Ibovespa": "-0.00594235",
  },
  {
    Data: "12/17/19",
    "DrawDown FIA": "-0.002678893",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "12/18/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "12/19/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "12/20/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-8.85945E-05",
  },
  {
    Data: "12/23/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "12/24/19",
    "DrawDown FIA": "-5.32512E-05",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "12/26/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "12/27/19",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.005709742",
  },
  {
    Data: "12/30/19",
    "DrawDown FIA": "-0.000623681",
    "DrawDown Ibovespa": "-0.013292299",
  },
  {
    Data: "12/31/19",
    "DrawDown FIA": "-0.000677019",
    "DrawDown Ibovespa": "-0.013292299",
  },
  {
    Data: "1/2/20",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/3/20",
    "DrawDown FIA": "-0.001623475",
    "DrawDown Ibovespa": "-0.007306885",
  },
  {
    Data: "1/6/20",
    "DrawDown FIA": "-0.006292242",
    "DrawDown Ibovespa": "-0.014296666",
  },
  {
    Data: "1/7/20",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.016118327",
  },
  {
    Data: "1/8/20",
    "DrawDown FIA": "-0.000206708",
    "DrawDown Ibovespa": "-0.019617434",
  },
  {
    Data: "1/9/20",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.022146676",
  },
  {
    Data: "1/10/20",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.025888671",
  },
  {
    Data: "1/13/20",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.010523466",
  },
  {
    Data: "1/14/20",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.007933503",
  },
  {
    Data: "1/15/20",
    "DrawDown FIA": "-0.001351102",
    "DrawDown Ibovespa": "-0.018205647",
  },
  {
    Data: "1/16/20",
    "DrawDown FIA": "-0.00020049",
    "DrawDown Ibovespa": "-0.015761585",
  },
  {
    Data: "1/17/20",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.000799507",
  },
  {
    Data: "1/20/20",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/21/20",
    "DrawDown FIA": "-0.006682464",
    "DrawDown Ibovespa": "-0.015443171",
  },
  {
    Data: "1/22/20",
    "DrawDown FIA": "-0.001834971",
    "DrawDown Ibovespa": "-0.003955861",
  },
  {
    Data: "1/23/20",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/24/20",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.009631248",
  },
  {
    Data: "1/27/20",
    "DrawDown FIA": "-0.017010482",
    "DrawDown Ibovespa": "-0.042214518",
  },
  {
    Data: "1/28/20",
    "DrawDown FIA": "-0.00541575",
    "DrawDown Ibovespa": "-0.025505406",
  },
  {
    Data: "1/29/20",
    "DrawDown FIA": "-0.011810508",
    "DrawDown Ibovespa": "-0.034659777",
  },
  {
    Data: "1/30/20",
    "DrawDown FIA": "-0.021589765",
    "DrawDown Ibovespa": "-0.033461728",
  },
  {
    Data: "1/31/20",
    "DrawDown FIA": "-0.027722132",
    "DrawDown Ibovespa": "-0.048248271",
  },
  {
    Data: "2/3/20",
    "DrawDown FIA": "-0.019534689",
    "DrawDown Ibovespa": "-0.04098133",
  },
  {
    Data: "2/4/20",
    "DrawDown FIA": "-0.019505836",
    "DrawDown Ibovespa": "-0.033221616",
  },
  {
    Data: "2/5/20",
    "DrawDown FIA": "-0.008830242",
    "DrawDown Ibovespa": "-0.029276084",
  },
  {
    Data: "2/6/20",
    "DrawDown FIA": "-0.016419919",
    "DrawDown Ibovespa": "-0.036289526",
  },
  {
    Data: "2/7/20",
    "DrawDown FIA": "-0.032155299",
    "DrawDown Ibovespa": "-0.048167118",
  },
  {
    Data: "2/10/20",
    "DrawDown FIA": "-0.042445417",
    "DrawDown Ibovespa": "-0.05820664",
  },
  {
    Data: "2/11/20",
    "DrawDown FIA": "-0.027328588",
    "DrawDown Ibovespa": "-0.034778578",
  },
  {
    Data: "2/12/20",
    "DrawDown FIA": "-0.017389384",
    "DrawDown Ibovespa": "-0.023873147",
  },
  {
    Data: "2/13/20",
    "DrawDown FIA": "-0.015837952",
    "DrawDown Ibovespa": "-0.032337301",
  },
  {
    Data: "2/14/20",
    "DrawDown FIA": "-0.019098589",
    "DrawDown Ibovespa": "-0.043060348",
  },
  {
    Data: "2/17/20",
    "DrawDown FIA": "-0.013807138",
    "DrawDown Ibovespa": "-0.035293104",
  },
  {
    Data: "2/18/20",
    "DrawDown FIA": "-0.014956696",
    "DrawDown Ibovespa": "-0.038069032",
  },
  {
    Data: "2/19/20",
    "DrawDown FIA": "-0.007114601",
    "DrawDown Ibovespa": "-0.025182468",
  },
  {
    Data: "2/20/20",
    "DrawDown FIA": "-0.014253052",
    "DrawDown Ibovespa": "-0.041341079",
  },
  {
    Data: "2/21/20",
    "DrawDown FIA": "-0.013833414",
    "DrawDown Ibovespa": "-0.048910879",
  },
  {
    Data: "2/26/20",
    "DrawDown FIA": "-0.006162192",
    "DrawDown Ibovespa": "-0.115532312",
  },
  {
    Data: "2/27/20",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.138412383",
  },
  {
    Data: "2/28/20",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.12847242",
  },
  {
    Data: "3/2/20",
    "DrawDown FIA": "-0.001689899",
    "DrawDown Ibovespa": "-0.10794327",
  },
  {
    Data: "3/3/20",
    "DrawDown FIA": "-0.005213498",
    "DrawDown Ibovespa": "-0.11704828",
  },
  {
    Data: "3/4/20",
    "DrawDown FIA": "-0.001923516",
    "DrawDown Ibovespa": "-0.102933548",
  },
  {
    Data: "3/5/20",
    "DrawDown FIA": "-0.008855982",
    "DrawDown Ibovespa": "-0.144689595",
  },
  {
    Data: "3/6/20",
    "DrawDown FIA": "-0.007117055",
    "DrawDown Ibovespa": "-0.180132455",
  },
  {
    Data: "3/9/20",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.279938692",
  },
  {
    Data: "3/10/20",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.228508729",
  },
  {
    Data: "3/11/20",
    "DrawDown FIA": "-0.032682032",
    "DrawDown Ibovespa": "-0.287435705",
  },
  {
    Data: "3/12/20",
    "DrawDown FIA": "-0.067376257",
    "DrawDown Ibovespa": "-0.392755313",
  },
  {
    Data: "3/13/20",
    "DrawDown FIA": "-0.017926898",
    "DrawDown Ibovespa": "-0.308294486",
  },
  {
    Data: "3/16/20",
    "DrawDown FIA": "-0.085410219",
    "DrawDown Ibovespa": "-0.404588564",
  },
  {
    Data: "3/17/20",
    "DrawDown FIA": "-0.071603392",
    "DrawDown Ibovespa": "-0.375732467",
  },
  {
    Data: "3/18/20",
    "DrawDown FIA": "-0.091467282",
    "DrawDown Ibovespa": "-0.440338466",
  },
  {
    Data: "3/19/20",
    "DrawDown FIA": "-0.09092999",
    "DrawDown Ibovespa": "-0.428317811",
  },
  {
    Data: "3/20/20",
    "DrawDown FIA": "-0.091092198",
    "DrawDown Ibovespa": "-0.438882735",
  },
  {
    Data: "3/23/20",
    "DrawDown FIA": "-0.092015585",
    "DrawDown Ibovespa": "-0.468159655",
  },
  {
    Data: "3/24/20",
    "DrawDown FIA": "-0.090877421",
    "DrawDown Ibovespa": "-0.416625951",
  },
  {
    Data: "3/25/20",
    "DrawDown FIA": "-0.076786392",
    "DrawDown Ibovespa": "-0.372901322",
  },
  {
    Data: "3/26/20",
    "DrawDown FIA": "-0.068361335",
    "DrawDown Ibovespa": "-0.349859781",
  },
  {
    Data: "3/27/20",
    "DrawDown FIA": "-0.090091619",
    "DrawDown Ibovespa": "-0.38567494",
  },
  {
    Data: "3/30/20",
    "DrawDown FIA": "-0.090239688",
    "DrawDown Ibovespa": "-0.375545899",
  },
  {
    Data: "3/31/20",
    "DrawDown FIA": "-0.0909258",
    "DrawDown Ibovespa": "-0.389096744",
  },
  {
    Data: "4/1/20",
    "DrawDown FIA": "-0.091461168",
    "DrawDown Ibovespa": "-0.40627353",
  },
  {
    Data: "4/2/20",
    "DrawDown FIA": "-0.091615197",
    "DrawDown Ibovespa": "-0.395507816",
  },
  {
    Data: "4/3/20",
    "DrawDown FIA": "-0.096025013",
    "DrawDown Ibovespa": "-0.418229765",
  },
  {
    Data: "4/6/20",
    "DrawDown FIA": "-0.091814314",
    "DrawDown Ibovespa": "-0.38028539",
  },
  {
    Data: "4/7/20",
    "DrawDown FIA": "-0.090554942",
    "DrawDown Ibovespa": "-0.36116763",
  },
  {
    Data: "4/8/20",
    "DrawDown FIA": "-0.090010618",
    "DrawDown Ibovespa": "-0.342205482",
  },
  {
    Data: "4/9/20",
    "DrawDown FIA": "-0.090113124",
    "DrawDown Ibovespa": "-0.350092364",
  },
  {
    Data: "4/13/20",
    "DrawDown FIA": "-0.087670341",
    "DrawDown Ibovespa": "-0.340438526",
  },
  {
    Data: "4/14/20",
    "DrawDown FIA": "-0.087517847",
    "DrawDown Ibovespa": "-0.331381204",
  },
  {
    Data: "4/15/20",
    "DrawDown FIA": "-0.086763626",
    "DrawDown Ibovespa": "-0.340474501",
  },
  {
    Data: "4/16/20",
    "DrawDown FIA": "-0.085618139",
    "DrawDown Ibovespa": "-0.349004749",
  },
  {
    Data: "4/17/20",
    "DrawDown FIA": "-0.084805594",
    "DrawDown Ibovespa": "-0.339145938",
  },
  {
    Data: "4/20/20",
    "DrawDown FIA": "-0.076270112",
    "DrawDown Ibovespa": "-0.339292348",
  },
  {
    Data: "4/22/20",
    "DrawDown FIA": "-0.063101922",
    "DrawDown Ibovespa": "-0.324949217",
  },
  {
    Data: "4/23/20",
    "DrawDown FIA": "-0.073275049",
    "DrawDown Ibovespa": "-0.333431776",
  },
  {
    Data: "4/24/20",
    "DrawDown FIA": "-0.088678469",
    "DrawDown Ibovespa": "-0.369763971",
  },
  {
    Data: "4/27/20",
    "DrawDown FIA": "-0.07776656",
    "DrawDown Ibovespa": "-0.345434862",
  },
  {
    Data: "4/28/20",
    "DrawDown FIA": "-0.064413901",
    "DrawDown Ibovespa": "-0.319720299",
  },
  {
    Data: "4/29/20",
    "DrawDown FIA": "-0.061757928",
    "DrawDown Ibovespa": "-0.304170752",
  },
  {
    Data: "4/30/20",
    "DrawDown FIA": "-0.075811157",
    "DrawDown Ibovespa": "-0.326466021",
  },
  {
    Data: "5/4/20",
    "DrawDown FIA": "-0.079815546",
    "DrawDown Ibovespa": "-0.340100529",
  },
  {
    Data: "5/5/20",
    "DrawDown FIA": "-0.083698332",
    "DrawDown Ibovespa": "-0.335125946",
  },
  {
    Data: "5/6/20",
    "DrawDown FIA": "-0.085336089",
    "DrawDown Ibovespa": "-0.338531854",
  },
  {
    Data: "5/7/20",
    "DrawDown FIA": "-0.088807783",
    "DrawDown Ibovespa": "-0.346438814",
  },
  {
    Data: "5/8/20",
    "DrawDown FIA": "-0.088647832",
    "DrawDown Ibovespa": "-0.328494841",
  },
  {
    Data: "5/11/20",
    "DrawDown FIA": "-0.089249473",
    "DrawDown Ibovespa": "-0.338524324",
  },
  {
    Data: "5/12/20",
    "DrawDown FIA": "-0.089854292",
    "DrawDown Ibovespa": "-0.348501936",
  },
  {
    Data: "5/13/20",
    "DrawDown FIA": "-0.089477422",
    "DrawDown Ibovespa": "-0.34933689",
  },
  {
    Data: "5/14/20",
    "DrawDown FIA": "-0.089018483",
    "DrawDown Ibovespa": "-0.338974429",
  },
  {
    Data: "5/15/20",
    "DrawDown FIA": "-0.089940995",
    "DrawDown Ibovespa": "-0.351140657",
  },
  {
    Data: "5/18/20",
    "DrawDown FIA": "-0.089407206",
    "DrawDown Ibovespa": "-0.320706682",
  },
  {
    Data: "5/19/20",
    "DrawDown FIA": "-0.08982668",
    "DrawDown Ibovespa": "-0.324487399",
  },
  {
    Data: "5/20/20",
    "DrawDown FIA": "-0.089399517",
    "DrawDown Ibovespa": "-0.319659225",
  },
  {
    Data: "5/21/20",
    "DrawDown FIA": "-0.078086436",
    "DrawDown Ibovespa": "-0.305372985",
  },
  {
    Data: "5/22/20",
    "DrawDown FIA": "-0.083920124",
    "DrawDown Ibovespa": "-0.312516942",
  },
  {
    Data: "5/25/20",
    "DrawDown FIA": "-0.064537967",
    "DrawDown Ibovespa": "-0.283316155",
  },
  {
    Data: "5/26/20",
    "DrawDown FIA": "-0.062683322",
    "DrawDown Ibovespa": "-0.28494423",
  },
  {
    Data: "5/27/20",
    "DrawDown FIA": "-0.048011054",
    "DrawDown Ibovespa": "-0.264217637",
  },
  {
    Data: "5/28/20",
    "DrawDown FIA": "-0.054419311",
    "DrawDown Ibovespa": "-0.27256048",
  },
  {
    Data: "5/29/20",
    "DrawDown FIA": "-0.058499863",
    "DrawDown Ibovespa": "-0.268766377",
  },
  {
    Data: "6/1/20",
    "DrawDown FIA": "-0.052027167",
    "DrawDown Ibovespa": "-0.258580445",
  },
  {
    Data: "6/2/20",
    "DrawDown FIA": "-0.039111488",
    "DrawDown Ibovespa": "-0.238281368",
  },
  {
    Data: "6/3/20",
    "DrawDown FIA": "-0.022609761",
    "DrawDown Ibovespa": "-0.221919456",
  },
  {
    Data: "6/4/20",
    "DrawDown FIA": "-0.025208761",
    "DrawDown Ibovespa": "-0.215004735",
  },
  {
    Data: "6/5/20",
    "DrawDown FIA": "-0.026554632",
    "DrawDown Ibovespa": "-0.208240607",
  },
  {
    Data: "6/8/20",
    "DrawDown FIA": "-0.009583807",
    "DrawDown Ibovespa": "-0.183078218",
  },
  {
    Data: "6/9/20",
    "DrawDown FIA": "-0.014683782",
    "DrawDown Ibovespa": "-0.190591964",
  },
  {
    Data: "6/10/20",
    "DrawDown FIA": "-0.025052522",
    "DrawDown Ibovespa": "-0.207831497",
  },
  {
    Data: "6/12/20",
    "DrawDown FIA": "-0.027233352",
    "DrawDown Ibovespa": "-0.223649601",
  },
  {
    Data: "6/15/20",
    "DrawDown FIA": "-0.027966205",
    "DrawDown Ibovespa": "-0.22716176",
  },
  {
    Data: "6/16/20",
    "DrawDown FIA": "-0.029005614",
    "DrawDown Ibovespa": "-0.217492864",
  },
  {
    Data: "6/17/20",
    "DrawDown FIA": "-0.017180307",
    "DrawDown Ibovespa": "-0.20062563",
  },
  {
    Data: "6/18/20",
    "DrawDown FIA": "-0.01714679",
    "DrawDown Ibovespa": "-0.195790763",
  },
  {
    Data: "6/19/20",
    "DrawDown FIA": "-0.008085414",
    "DrawDown Ibovespa": "-0.192051878",
  },
  {
    Data: "6/22/20",
    "DrawDown FIA": "-0.013047774",
    "DrawDown Ibovespa": "-0.202393422",
  },
  {
    Data: "6/23/20",
    "DrawDown FIA": "-0.010440875",
    "DrawDown Ibovespa": "-0.197045703",
  },
  {
    Data: "6/24/20",
    "DrawDown FIA": "-0.013306891",
    "DrawDown Ibovespa": "-0.210413327",
  },
  {
    Data: "6/25/20",
    "DrawDown FIA": "-0.006777525",
    "DrawDown Ibovespa": "-0.19697961",
  },
  {
    Data: "6/26/20",
    "DrawDown FIA": "-0.021889832",
    "DrawDown Ibovespa": "-0.214959557",
  },
  {
    Data: "6/29/20",
    "DrawDown FIA": "-0.012837967",
    "DrawDown Ibovespa": "-0.199051934",
  },
  {
    Data: "6/30/20",
    "DrawDown FIA": "-0.015443468",
    "DrawDown Ibovespa": "-0.204737651",
  },
  {
    Data: "7/1/20",
    "DrawDown FIA": "-0.004260235",
    "DrawDown Ibovespa": "-0.195138194",
  },
  {
    Data: "7/2/20",
    "DrawDown FIA": "-0.008816748",
    "DrawDown Ibovespa": "-0.194872147",
  },
  {
    Data: "7/3/20",
    "DrawDown FIA": "-0.007026616",
    "DrawDown Ibovespa": "-0.190438861",
  },
  {
    Data: "7/6/20",
    "DrawDown FIA": "-0.007982539",
    "DrawDown Ibovespa": "-0.172264816",
  },
  {
    Data: "7/7/20",
    "DrawDown FIA": "-0.01173916",
    "DrawDown Ibovespa": "-0.182105221",
  },
  {
    Data: "7/8/20",
    "DrawDown FIA": "-0.008104299",
    "DrawDown Ibovespa": "-0.165298224",
  },
  {
    Data: "7/9/20",
    "DrawDown FIA": "-0.0137942",
    "DrawDown Ibovespa": "-0.170398301",
  },
  {
    Data: "7/10/20",
    "DrawDown FIA": "-0.016314159",
    "DrawDown Ibovespa": "-0.163107098",
  },
  {
    Data: "7/13/20",
    "DrawDown FIA": "-0.020658608",
    "DrawDown Ibovespa": "-0.174273557",
  },
  {
    Data: "7/14/20",
    "DrawDown FIA": "-0.020718147",
    "DrawDown Ibovespa": "-0.159690314",
  },
  {
    Data: "7/15/20",
    "DrawDown FIA": "-0.018886203",
    "DrawDown Ibovespa": "-0.148393342",
  },
  {
    Data: "7/16/20",
    "DrawDown FIA": "-0.019796211",
    "DrawDown Ibovespa": "-0.158744089",
  },
  {
    Data: "7/17/20",
    "DrawDown FIA": "-0.015487089",
    "DrawDown Ibovespa": "-0.139208852",
  },
  {
    Data: "7/20/20",
    "DrawDown FIA": "-0.009385277",
    "DrawDown Ibovespa": "-0.126340695",
  },
  {
    Data: "7/21/20",
    "DrawDown FIA": "-0.011722444",
    "DrawDown Ibovespa": "-0.127317038",
  },
  {
    Data: "7/22/20",
    "DrawDown FIA": "-0.009116808",
    "DrawDown Ibovespa": "-0.1274852",
  },
  {
    Data: "7/23/20",
    "DrawDown FIA": "-0.013870078",
    "DrawDown Ibovespa": "-0.144186782",
  },
  {
    Data: "7/24/20",
    "DrawDown FIA": "-0.016370261",
    "DrawDown Ibovespa": "-0.14344804",
  },
  {
    Data: "7/27/20",
    "DrawDown FIA": "-0.010844376",
    "DrawDown Ibovespa": "-0.125916525",
  },
  {
    Data: "7/28/20",
    "DrawDown FIA": "-0.016155999",
    "DrawDown Ibovespa": "-0.128995312",
  },
  {
    Data: "7/29/20",
    "DrawDown FIA": "-0.017418983",
    "DrawDown Ibovespa": "-0.116478537",
  },
  {
    Data: "7/30/20",
    "DrawDown FIA": "-0.01366951",
    "DrawDown Ibovespa": "-0.121469016",
  },
  {
    Data: "7/31/20",
    "DrawDown FIA": "-0.018233716",
    "DrawDown Ibovespa": "-0.139008898",
  },
  {
    Data: "8/3/20",
    "DrawDown FIA": "-0.023109102",
    "DrawDown Ibovespa": "-0.139696606",
  },
  {
    Data: "8/4/20",
    "DrawDown FIA": "-0.028926807",
    "DrawDown Ibovespa": "-0.1532006",
  },
  {
    Data: "8/5/20",
    "DrawDown FIA": "-0.028522264",
    "DrawDown Ibovespa": "-0.139932534",
  },
  {
    Data: "8/6/20",
    "DrawDown FIA": "-0.024401349",
    "DrawDown Ibovespa": "-0.128857268",
  },
  {
    Data: "8/7/20",
    "DrawDown FIA": "-0.026175563",
    "DrawDown Ibovespa": "-0.140152567",
  },
  {
    Data: "8/10/20",
    "DrawDown FIA": "-0.030190545",
    "DrawDown Ibovespa": "-0.134555534",
  },
  {
    Data: "8/11/20",
    "DrawDown FIA": "-0.034053443",
    "DrawDown Ibovespa": "-0.145181531",
  },
  {
    Data: "8/12/20",
    "DrawDown FIA": "-0.038452778",
    "DrawDown Ibovespa": "-0.145655062",
  },
  {
    Data: "8/13/20",
    "DrawDown FIA": "-0.037737692",
    "DrawDown Ibovespa": "-0.159519642",
  },
  {
    Data: "8/14/20",
    "DrawDown FIA": "-0.041813168",
    "DrawDown Ibovespa": "-0.152049401",
  },
  {
    Data: "8/17/20",
    "DrawDown FIA": "-0.056626004",
    "DrawDown Ibovespa": "-0.166758138",
  },
  {
    Data: "8/18/20",
    "DrawDown FIA": "-0.043973658",
    "DrawDown Ibovespa": "-0.146093455",
  },
  {
    Data: "8/19/20",
    "DrawDown FIA": "-0.046626725",
    "DrawDown Ibovespa": "-0.156230862",
  },
  {
    Data: "8/20/20",
    "DrawDown FIA": "-0.044471721",
    "DrawDown Ibovespa": "-0.1510923",
  },
  {
    Data: "8/21/20",
    "DrawDown FIA": "-0.042923401",
    "DrawDown Ibovespa": "-0.150645541",
  },
  {
    Data: "8/24/20",
    "DrawDown FIA": "-0.046460405",
    "DrawDown Ibovespa": "-0.144147461",
  },
  {
    Data: "8/25/20",
    "DrawDown FIA": "-0.044578353",
    "DrawDown Ibovespa": "-0.145656735",
  },
  {
    Data: "8/26/20",
    "DrawDown FIA": "-0.049508331",
    "DrawDown Ibovespa": "-0.158124985",
  },
  {
    Data: "8/27/20",
    "DrawDown FIA": "-0.054855574",
    "DrawDown Ibovespa": "-0.158155941",
  },
  {
    Data: "8/28/20",
    "DrawDown FIA": "-0.048831021",
    "DrawDown Ibovespa": "-0.145445069",
  },
  {
    Data: "8/31/20",
    "DrawDown FIA": "-0.056475451",
    "DrawDown Ibovespa": "-0.168650588",
  },
  {
    Data: "9/1/20",
    "DrawDown FIA": "-0.055509486",
    "DrawDown Ibovespa": "-0.145238422",
  },
  {
    Data: "9/2/20",
    "DrawDown FIA": "-0.048455682",
    "DrawDown Ibovespa": "-0.14738437",
  },
  {
    Data: "9/3/20",
    "DrawDown FIA": "-0.056347792",
    "DrawDown Ibovespa": "-0.157337719",
  },
  {
    Data: "9/4/20",
    "DrawDown FIA": "-0.055705579",
    "DrawDown Ibovespa": "-0.15298475",
  },
  {
    Data: "9/8/20",
    "DrawDown FIA": "-0.058010226",
    "DrawDown Ibovespa": "-0.162951486",
  },
  {
    Data: "9/9/20",
    "DrawDown FIA": "-0.056895234",
    "DrawDown Ibovespa": "-0.152563927",
  },
  {
    Data: "9/10/20",
    "DrawDown FIA": "-0.062758291",
    "DrawDown Ibovespa": "-0.173123195",
  },
  {
    Data: "9/11/20",
    "DrawDown FIA": "-0.079153405",
    "DrawDown Ibovespa": "-0.177067054",
  },
  {
    Data: "9/14/20",
    "DrawDown FIA": "-0.069924815",
    "DrawDown Ibovespa": "-0.161076605",
  },
  {
    Data: "9/15/20",
    "DrawDown FIA": "-0.067159428",
    "DrawDown Ibovespa": "-0.160880834",
  },
  {
    Data: "9/16/20",
    "DrawDown FIA": "-0.074199256",
    "DrawDown Ibovespa": "-0.166086327",
  },
  {
    Data: "9/17/20",
    "DrawDown FIA": "-0.079488932",
    "DrawDown Ibovespa": "-0.162554925",
  },
  {
    Data: "9/18/20",
    "DrawDown FIA": "-0.077171027",
    "DrawDown Ibovespa": "-0.177681975",
  },
  {
    Data: "9/21/20",
    "DrawDown FIA": "-0.07985225",
    "DrawDown Ibovespa": "-0.188549758",
  },
  {
    Data: "9/22/20",
    "DrawDown FIA": "-0.082410093",
    "DrawDown Ibovespa": "-0.186016451",
  },
  {
    Data: "9/23/20",
    "DrawDown FIA": "-0.092910633",
    "DrawDown Ibovespa": "-0.199056954",
  },
  {
    Data: "9/24/20",
    "DrawDown FIA": "-0.086898296",
    "DrawDown Ibovespa": "-0.188370719",
  },
  {
    Data: "9/25/20",
    "DrawDown FIA": "-0.090067787",
    "DrawDown Ibovespa": "-0.188476971",
  },
  {
    Data: "9/28/20",
    "DrawDown FIA": "-0.102290274",
    "DrawDown Ibovespa": "-0.207995476",
  },
  {
    Data: "9/29/20",
    "DrawDown FIA": "-0.104347764",
    "DrawDown Ibovespa": "-0.217081243",
  },
  {
    Data: "9/30/20",
    "DrawDown FIA": "-0.104422095",
    "DrawDown Ibovespa": "-0.20852255",
  },
  {
    Data: "10/1/20",
    "DrawDown FIA": "-0.102023321",
    "DrawDown Ibovespa": "-0.201201229",
  },
  {
    Data: "10/2/20",
    "DrawDown FIA": "-0.10607974",
    "DrawDown Ibovespa": "-0.213439406",
  },
  {
    Data: "10/5/20",
    "DrawDown FIA": "-0.105100744",
    "DrawDown Ibovespa": "-0.196091949",
  },
  {
    Data: "10/6/20",
    "DrawDown FIA": "-0.109516162",
    "DrawDown Ibovespa": "-0.200059233",
  },
  {
    Data: "10/7/20",
    "DrawDown FIA": "-0.110992203",
    "DrawDown Ibovespa": "-0.200801321",
  },
  {
    Data: "10/8/20",
    "DrawDown FIA": "-0.107561837",
    "DrawDown Ibovespa": "-0.180777494",
  },
  {
    Data: "10/9/20",
    "DrawDown FIA": "-0.113862476",
    "DrawDown Ibovespa": "-0.184428534",
  },
  {
    Data: "10/13/20",
    "DrawDown FIA": "-0.113005082",
    "DrawDown Ibovespa": "-0.175899123",
  },
  {
    Data: "10/14/20",
    "DrawDown FIA": "-0.103965164",
    "DrawDown Ibovespa": "-0.168941734",
  },
  {
    Data: "10/15/20",
    "DrawDown FIA": "-0.106667332",
    "DrawDown Ibovespa": "-0.171286799",
  },
  {
    Data: "10/16/20",
    "DrawDown FIA": "-0.109269698",
    "DrawDown Ibovespa": "-0.177519669",
  },
  {
    Data: "10/19/20",
    "DrawDown FIA": "-0.111066164",
    "DrawDown Ibovespa": "-0.174603188",
  },
  {
    Data: "10/20/20",
    "DrawDown FIA": "-0.104796703",
    "DrawDown Ibovespa": "-0.158857034",
  },
  {
    Data: "10/21/20",
    "DrawDown FIA": "-0.10778336",
    "DrawDown Ibovespa": "-0.158751619",
  },
  {
    Data: "10/22/20",
    "DrawDown FIA": "-0.106044102",
    "DrawDown Ibovespa": "-0.147329152",
  },
  {
    Data: "10/23/20",
    "DrawDown FIA": "-0.110777784",
    "DrawDown Ibovespa": "-0.152833321",
  },
  {
    Data: "10/26/20",
    "DrawDown FIA": "-0.108204412",
    "DrawDown Ibovespa": "-0.154864651",
  },
  {
    Data: "10/27/20",
    "DrawDown FIA": "-0.108015475",
    "DrawDown Ibovespa": "-0.166673639",
  },
  {
    Data: "10/28/20",
    "DrawDown FIA": "-0.119945528",
    "DrawDown Ibovespa": "-0.202119008",
  },
  {
    Data: "10/29/20",
    "DrawDown FIA": "-0.123112568",
    "DrawDown Ibovespa": "-0.191967378",
  },
  {
    Data: "10/30/20",
    "DrawDown FIA": "-0.133887759",
    "DrawDown Ibovespa": "-0.213968991",
  },
  {
    Data: "11/3/20",
    "DrawDown FIA": "-0.136331993",
    "DrawDown Ibovespa": "-0.197008055",
  },
  {
    Data: "11/4/20",
    "DrawDown FIA": "-0.1286302",
    "DrawDown Ibovespa": "-0.18122007",
  },
  {
    Data: "11/5/20",
    "DrawDown FIA": "-0.113364074",
    "DrawDown Ibovespa": "-0.157086731",
  },
  {
    Data: "11/6/20",
    "DrawDown FIA": "-0.109492126",
    "DrawDown Ibovespa": "-0.155633511",
  },
  {
    Data: "11/9/20",
    "DrawDown FIA": "-0.120878101",
    "DrawDown Ibovespa": "-0.133964038",
  },
  {
    Data: "11/10/20",
    "DrawDown FIA": "-0.124978313",
    "DrawDown Ibovespa": "-0.120981263",
  },
  {
    Data: "11/11/20",
    "DrawDown FIA": "-0.12665129",
    "DrawDown Ibovespa": "-0.123141433",
  },
  {
    Data: "11/12/20",
    "DrawDown FIA": "-0.135135441",
    "DrawDown Ibovespa": "-0.14239891",
  },
  {
    Data: "11/13/20",
    "DrawDown FIA": "-0.126959716",
    "DrawDown Ibovespa": "-0.123859259",
  },
  {
    Data: "11/16/20",
    "DrawDown FIA": "-0.1269948",
    "DrawDown Ibovespa": "-0.109578876",
  },
  {
    Data: "11/17/20",
    "DrawDown FIA": "-0.121971927",
    "DrawDown Ibovespa": "-0.102729411",
  },
  {
    Data: "11/18/20",
    "DrawDown FIA": "-0.123636075",
    "DrawDown Ibovespa": "-0.112179112",
  },
  {
    Data: "11/19/20",
    "DrawDown FIA": "-0.124542534",
    "DrawDown Ibovespa": "-0.107570971",
  },
  {
    Data: "11/20/20",
    "DrawDown FIA": "-0.124838626",
    "DrawDown Ibovespa": "-0.112819968",
  },
  {
    Data: "11/23/20",
    "DrawDown FIA": "-0.123040403",
    "DrawDown Ibovespa": "-0.101639287",
  },
  {
    Data: "11/24/20",
    "DrawDown FIA": "-0.115155218",
    "DrawDown Ibovespa": "-0.081498332",
  },
  {
    Data: "11/25/20",
    "DrawDown FIA": "-0.107577602",
    "DrawDown Ibovespa": "-0.07860193",
  },
  {
    Data: "11/26/20",
    "DrawDown FIA": "-0.104561963",
    "DrawDown Ibovespa": "-0.077810481",
  },
  {
    Data: "11/27/20",
    "DrawDown FIA": "-0.101607536",
    "DrawDown Ibovespa": "-0.074895673",
  },
  {
    Data: "11/30/20",
    "DrawDown FIA": "-0.117509656",
    "DrawDown Ibovespa": "-0.08896941",
  },
  {
    Data: "12/1/20",
    "DrawDown FIA": "-0.111684768",
    "DrawDown Ibovespa": "-0.067998521",
  },
  {
    Data: "12/2/20",
    "DrawDown FIA": "-0.102920745",
    "DrawDown Ibovespa": "-0.063994425",
  },
  {
    Data: "12/3/20",
    "DrawDown FIA": "-0.099883194",
    "DrawDown Ibovespa": "-0.060538319",
  },
  {
    Data: "12/4/20",
    "DrawDown FIA": "-0.10165539",
    "DrawDown Ibovespa": "-0.04833528",
  },
  {
    Data: "12/7/20",
    "DrawDown FIA": "-0.102578372",
    "DrawDown Ibovespa": "-0.049677229",
  },
  {
    Data: "12/8/20",
    "DrawDown FIA": "-0.096125364",
    "DrawDown Ibovespa": "-0.047976367",
  },
  {
    Data: "12/9/20",
    "DrawDown FIA": "-0.097411013",
    "DrawDown Ibovespa": "-0.054601615",
  },
  {
    Data: "12/10/20",
    "DrawDown FIA": "-0.098108941",
    "DrawDown Ibovespa": "-0.036803215",
  },
  {
    Data: "12/11/20",
    "DrawDown FIA": "-0.084931278",
    "DrawDown Ibovespa": "-0.036808235",
  },
  {
    Data: "12/14/20",
    "DrawDown FIA": "-0.087187807",
    "DrawDown Ibovespa": "-0.041132759",
  },
  {
    Data: "12/15/20",
    "DrawDown FIA": "-0.092884514",
    "DrawDown Ibovespa": "-0.028269621",
  },
  {
    Data: "12/16/20",
    "DrawDown FIA": "-0.089971676",
    "DrawDown Ibovespa": "-0.013973342",
  },
  {
    Data: "12/17/20",
    "DrawDown FIA": "-0.096536117",
    "DrawDown Ibovespa": "-0.009428785",
  },
  {
    Data: "12/18/20",
    "DrawDown FIA": "-0.096583334",
    "DrawDown Ibovespa": "-0.012582282",
  },
  {
    Data: "12/21/20",
    "DrawDown FIA": "-0.106835595",
    "DrawDown Ibovespa": "-0.030997025",
  },
  {
    Data: "12/22/20",
    "DrawDown FIA": "-0.106475938",
    "DrawDown Ibovespa": "-0.024190229",
  },
  {
    Data: "12/23/20",
    "DrawDown FIA": "-0.10101049",
    "DrawDown Ibovespa": "-0.014395838",
  },
  {
    Data: "12/24/20",
    "DrawDown FIA": "-0.101076775",
    "DrawDown Ibovespa": "-0.014395838",
  },
  {
    Data: "12/28/20",
    "DrawDown FIA": "-0.087883392",
    "DrawDown Ibovespa": "-0.003379136",
  },
  {
    Data: "12/29/20",
    "DrawDown FIA": "-0.082844054",
    "DrawDown Ibovespa": "-0.000990566",
  },
  {
    Data: "12/30/20",
    "DrawDown FIA": "-0.076461785",
    "DrawDown Ibovespa": "-0.004270143",
  },
  {
    Data: "12/31/20",
    "DrawDown FIA": "-0.076531281",
    "DrawDown Ibovespa": "-0.004270143",
  },
  {
    Data: "1/4/21",
    "DrawDown FIA": "-0.081268332",
    "DrawDown Ibovespa": "-0.005629662",
  },
  {
    Data: "1/5/21",
    "DrawDown FIA": "-0.0811783",
    "DrawDown Ibovespa": "-0.001266653",
  },
  {
    Data: "1/6/21",
    "DrawDown FIA": "-0.084938106",
    "DrawDown Ibovespa": "-0.00357658",
  },
  {
    Data: "1/7/21",
    "DrawDown FIA": "-0.080576222",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/8/21",
    "DrawDown FIA": "-0.056187723",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "1/11/21",
    "DrawDown FIA": "-0.062823155",
    "DrawDown Ibovespa": "-0.014563076",
  },
  {
    Data: "1/12/21",
    "DrawDown FIA": "-0.049467535",
    "DrawDown Ibovespa": "-0.008623516",
  },
  {
    Data: "1/13/21",
    "DrawDown FIA": "-0.051518014",
    "DrawDown Ibovespa": "-0.025132599",
  },
  {
    Data: "1/14/21",
    "DrawDown FIA": "-0.04857691",
    "DrawDown Ibovespa": "-0.01276098",
  },
  {
    Data: "1/15/21",
    "DrawDown FIA": "-0.057711132",
    "DrawDown Ibovespa": "-0.037799237",
  },
  {
    Data: "1/18/21",
    "DrawDown FIA": "-0.053401617",
    "DrawDown Ibovespa": "-0.030661211",
  },
  {
    Data: "1/19/21",
    "DrawDown FIA": "-0.064705929",
    "DrawDown Ibovespa": "-0.035499846",
  },
  {
    Data: "1/20/21",
    "DrawDown FIA": "-0.064033471",
    "DrawDown Ibovespa": "-0.043414995",
  },
  {
    Data: "1/21/21",
    "DrawDown FIA": "-0.072372504",
    "DrawDown Ibovespa": "-0.053947741",
  },
  {
    Data: "1/22/21",
    "DrawDown FIA": "-0.082016748",
    "DrawDown Ibovespa": "-0.061531094",
  },
  {
    Data: "1/25/21",
    "DrawDown FIA": "-0.082084146",
    "DrawDown Ibovespa": "-0.061531094",
  },
  {
    Data: "1/26/21",
    "DrawDown FIA": "-0.08701438",
    "DrawDown Ibovespa": "-0.068857804",
  },
  {
    Data: "1/27/21",
    "DrawDown FIA": "-0.095406056",
    "DrawDown Ibovespa": "-0.073509353",
  },
  {
    Data: "1/28/21",
    "DrawDown FIA": "-0.076784419",
    "DrawDown Ibovespa": "-0.049516057",
  },
  {
    Data: "1/29/21",
    "DrawDown FIA": "-0.096045229",
    "DrawDown Ibovespa": "-0.080022962",
  },
  {
    Data: "2/1/21",
    "DrawDown FIA": "-0.081166354",
    "DrawDown Ibovespa": "-0.060434965",
  },
  {
    Data: "2/2/21",
    "DrawDown FIA": "-0.067835497",
    "DrawDown Ibovespa": "-0.054708874",
  },
  {
    Data: "2/3/21",
    "DrawDown FIA": "-0.063470716",
    "DrawDown Ibovespa": "-0.042788979",
  },
  {
    Data: "2/4/21",
    "DrawDown FIA": "-0.072121795",
    "DrawDown Ibovespa": "-0.046497906",
  },
  {
    Data: "2/5/21",
    "DrawDown FIA": "-0.066680082",
    "DrawDown Ibovespa": "-0.038666705",
  },
  {
    Data: "2/8/21",
    "DrawDown FIA": "-0.062768095",
    "DrawDown Ibovespa": "-0.04301524",
  },
  {
    Data: "2/9/21",
    "DrawDown FIA": "-0.065457515",
    "DrawDown Ibovespa": "-0.044812539",
  },
  {
    Data: "2/10/21",
    "DrawDown FIA": "-0.075279967",
    "DrawDown Ibovespa": "-0.053097862",
  },
  {
    Data: "2/11/21",
    "DrawDown FIA": "-0.069988049",
    "DrawDown Ibovespa": "-0.046186097",
  },
  {
    Data: "2/12/21",
    "DrawDown FIA": "-0.067119006",
    "DrawDown Ibovespa": "-0.045155529",
  },
  {
    Data: "2/17/21",
    "DrawDown FIA": "-0.06859896",
    "DrawDown Ibovespa": "-0.037743271",
  },
  {
    Data: "2/18/21",
    "DrawDown FIA": "-0.068864049",
    "DrawDown Ibovespa": "-0.046992003",
  },
  {
    Data: "2/19/21",
    "DrawDown FIA": "-0.071630814",
    "DrawDown Ibovespa": "-0.053136238",
  },
  {
    Data: "2/22/21",
    "DrawDown FIA": "-0.0909978",
    "DrawDown Ibovespa": "-0.099210404",
  },
  {
    Data: "2/23/21",
    "DrawDown FIA": "-0.09039235",
    "DrawDown Ibovespa": "-0.078744545",
  },
  {
    Data: "2/24/21",
    "DrawDown FIA": "-0.076352088",
    "DrawDown Ibovespa": "-0.075224303",
  },
  {
    Data: "2/25/21",
    "DrawDown FIA": "-0.103032771",
    "DrawDown Ibovespa": "-0.102498789",
  },
  {
    Data: "2/26/21",
    "DrawDown FIA": "-0.122449172",
    "DrawDown Ibovespa": "-0.120257506",
  },
  {
    Data: "3/1/21",
    "DrawDown FIA": "-0.118921437",
    "DrawDown Ibovespa": "-0.117862174",
  },
  {
    Data: "3/2/21",
    "DrawDown FIA": "-0.103433566",
    "DrawDown Ibovespa": "-0.108228078",
  },
  {
    Data: "3/3/21",
    "DrawDown FIA": "-0.099824629",
    "DrawDown Ibovespa": "-0.111072735",
  },
  {
    Data: "3/4/21",
    "DrawDown FIA": "-0.095866853",
    "DrawDown Ibovespa": "-0.099030514",
  },
  {
    Data: "3/5/21",
    "DrawDown FIA": "-0.094819237",
    "DrawDown Ibovespa": "-0.078946821",
  },
  {
    Data: "3/8/21",
    "DrawDown FIA": "-0.131519244",
    "DrawDown Ibovespa": "-0.11564913",
  },
  {
    Data: "3/9/21",
    "DrawDown FIA": "-0.130370265",
    "DrawDown Ibovespa": "-0.109900653",
  },
  {
    Data: "3/10/21",
    "DrawDown FIA": "-0.115675503",
    "DrawDown Ibovespa": "-0.098340537",
  },
  {
    Data: "3/11/21",
    "DrawDown FIA": "-0.102181785",
    "DrawDown Ibovespa": "-0.080692951",
  },
  {
    Data: "3/12/21",
    "DrawDown FIA": "-0.095928558",
    "DrawDown Ibovespa": "-0.087276117",
  },
  {
    Data: "3/15/21",
    "DrawDown FIA": "-0.083318891",
    "DrawDown Ibovespa": "-0.081757099",
  },
  {
    Data: "3/16/21",
    "DrawDown FIA": "-0.084909527",
    "DrawDown Ibovespa": "-0.088408223",
  },
  {
    Data: "3/17/21",
    "DrawDown FIA": "-0.053286046",
    "DrawDown Ibovespa": "-0.068175822",
  },
  {
    Data: "3/18/21",
    "DrawDown FIA": "-0.070473548",
    "DrawDown Ibovespa": "-0.081879424",
  },
  {
    Data: "3/19/21",
    "DrawDown FIA": "-0.054604693",
    "DrawDown Ibovespa": "-0.070796616",
  },
  {
    Data: "3/22/21",
    "DrawDown FIA": "-0.065992914",
    "DrawDown Ibovespa": "-0.080732127",
  },
  {
    Data: "3/23/21",
    "DrawDown FIA": "-0.071252631",
    "DrawDown Ibovespa": "-0.094460515",
  },
  {
    Data: "3/24/21",
    "DrawDown FIA": "-0.089374596",
    "DrawDown Ibovespa": "-0.104035447",
  },
  {
    Data: "3/25/21",
    "DrawDown FIA": "-0.080630876",
    "DrawDown Ibovespa": "-0.090558106",
  },
  {
    Data: "3/26/21",
    "DrawDown FIA": "-0.076267566",
    "DrawDown Ibovespa": "-0.082317556",
  },
  {
    Data: "3/29/21",
    "DrawDown FIA": "-0.066608167",
    "DrawDown Ibovespa": "-0.077215882",
  },
  {
    Data: "3/30/21",
    "DrawDown FIA": "-0.0492133",
    "DrawDown Ibovespa": "-0.065774893",
  },
  {
    Data: "3/31/21",
    "DrawDown FIA": "-0.04696526",
    "DrawDown Ibovespa": "-0.067501835",
  },
  {
    Data: "4/1/21",
    "DrawDown FIA": "-0.048441788",
    "DrawDown Ibovespa": "-0.078538272",
  },
  {
    Data: "4/5/21",
    "DrawDown FIA": "-0.042678786",
    "DrawDown Ibovespa": "-0.060428569",
  },
  {
    Data: "4/6/21",
    "DrawDown FIA": "-0.027802758",
    "DrawDown Ibovespa": "-0.060584474",
  },
  {
    Data: "4/7/21",
    "DrawDown FIA": "-0.028892059",
    "DrawDown Ibovespa": "-0.059587485",
  },
  {
    Data: "4/8/21",
    "DrawDown FIA": "-0.008865053",
    "DrawDown Ibovespa": "-0.054074063",
  },
  {
    Data: "4/9/21",
    "DrawDown FIA": "-0.006524839",
    "DrawDown Ibovespa": "-0.059217312",
  },
  {
    Data: "4/12/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.050088506",
  },
  {
    Data: "4/13/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.046207684",
  },
  {
    Data: "4/14/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.038231772",
  },
  {
    Data: "4/15/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.034985761",
  },
  {
    Data: "4/16/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.031682185",
  },
  {
    Data: "4/19/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.033122103",
  },
  {
    Data: "4/20/21",
    "DrawDown FIA": "-0.000602539",
    "DrawDown Ibovespa": "-0.040092231",
  },
  {
    Data: "4/22/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.045612848",
  },
  {
    Data: "4/23/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.036349725",
  },
  {
    Data: "4/26/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.035834041",
  },
  {
    Data: "4/27/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.045477731",
  },
  {
    Data: "4/28/21",
    "DrawDown FIA": "-0.007816007",
    "DrawDown Ibovespa": "-0.032173084",
  },
  {
    Data: "4/29/21",
    "DrawDown FIA": "-0.00762129",
    "DrawDown Ibovespa": "-0.04006185",
  },
  {
    Data: "4/30/21",
    "DrawDown FIA": "-0.010796603",
    "DrawDown Ibovespa": "-0.049432108",
  },
  {
    Data: "5/3/21",
    "DrawDown FIA": "-0.01486223",
    "DrawDown Ibovespa": "-0.046908055",
  },
  {
    Data: "5/4/21",
    "DrawDown FIA": "-0.020640557",
    "DrawDown Ibovespa": "-0.058880718",
  },
  {
    Data: "5/5/21",
    "DrawDown FIA": "-0.011509926",
    "DrawDown Ibovespa": "-0.044070594",
  },
  {
    Data: "5/6/21",
    "DrawDown FIA": "-0.005359415",
    "DrawDown Ibovespa": "-0.041222739",
  },
  {
    Data: "5/7/21",
    "DrawDown FIA": "-0.002716912",
    "DrawDown Ibovespa": "-0.024293113",
  },
  {
    Data: "5/10/21",
    "DrawDown FIA": "-0.004463914",
    "DrawDown Ibovespa": "-0.025325281",
  },
  {
    Data: "5/11/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.01689045",
  },
  {
    Data: "5/12/21",
    "DrawDown FIA": "-0.019771931",
    "DrawDown Ibovespa": "-0.042906507",
  },
  {
    Data: "5/13/21",
    "DrawDown FIA": "-0.02294908",
    "DrawDown Ibovespa": "-0.034944186",
  },
  {
    Data: "5/14/21",
    "DrawDown FIA": "-0.016277237",
    "DrawDown Ibovespa": "-0.025550743",
  },
  {
    Data: "5/17/21",
    "DrawDown FIA": "-0.003962895",
    "DrawDown Ibovespa": "-0.017099122",
  },
  {
    Data: "5/18/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "-0.016762528",
  },
  {
    Data: "5/19/21",
    "DrawDown FIA": "-0.010882397",
    "DrawDown Ibovespa": "-0.019510444",
  },
  {
    Data: "5/20/21",
    "DrawDown FIA": "-0.012575474",
    "DrawDown Ibovespa": "-0.01899476",
  },
  {
    Data: "5/21/21",
    "DrawDown FIA": "-0.018864587",
    "DrawDown Ibovespa": "-0.019860629",
  },
  {
    Data: "5/24/21",
    "DrawDown FIA": "-0.011787725",
    "DrawDown Ibovespa": "-0.00835488",
  },
  {
    Data: "5/25/21",
    "DrawDown FIA": "-0.017486912",
    "DrawDown Ibovespa": "-0.016700966",
  },
  {
    Data: "5/26/21",
    "DrawDown FIA": "-0.01472432",
    "DrawDown Ibovespa": "-0.008693872",
  },
  {
    Data: "5/27/21",
    "DrawDown FIA": "-0.011928542",
    "DrawDown Ibovespa": "-0.005676521",
  },
  {
    Data: "5/28/21",
    "DrawDown FIA": "-0.002648114",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "5/31/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "6/1/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "6/2/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "6/4/21",
    "DrawDown FIA": "0",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "6/7/21",
    "DrawDown FIA": "-0.01647712",
    "DrawDown Ibovespa": "0",
  },
  {
    Data: "6/8/21",
    "DrawDown FIA": "-0.031265556",
    "DrawDown Ibovespa": "-0.007565736",
  },
  {
    Data: "6/9/21",
    "DrawDown FIA": "-0.02718744",
    "DrawDown Ibovespa": "-0.006648289",
  },
  {
    Data: "6/10/21",
    "DrawDown FIA": "-0.025636607",
    "DrawDown Ibovespa": "-0.005355329",
  },
  {
    Data: "6/11/21",
    "DrawDown FIA": "-0.026961516",
    "DrawDown Ibovespa": "-0.010211397",
  },
  {
    Data: "6/14/21",
    "DrawDown FIA": "-0.038066245",
    "DrawDown Ibovespa": "-0.004344004",
  },
  {
    Data: "6/15/21",
    "DrawDown FIA": "-0.045291978",
    "DrawDown Ibovespa": "-0.005240115",
  },
  {
    Data: "6/16/21",
    "DrawDown FIA": "-0.056580509",
    "DrawDown Ibovespa": "-0.011598235",
  },
  {
    Data: "6/17/21",
    "DrawDown FIA": "-0.07584147",
    "DrawDown Ibovespa": "-0.02079404",
  },
  {
    Data: "6/18/21",
    "DrawDown FIA": "-0.074451465",
    "DrawDown Ibovespa": "-0.01813131",
  },
  {
    Data: "6/21/21",
    "DrawDown FIA": "-0.063656902",
    "DrawDown Ibovespa": "-0.011555563",
  },
  {
    Data: "6/22/21",
    "DrawDown FIA": "-0.072008424",
    "DrawDown Ibovespa": "-0.015361901",
  },
  {
    Data: "6/23/21",
    "DrawDown FIA": "-0.069458166",
    "DrawDown Ibovespa": "-0.017956355",
  },
  {
    Data: "6/24/21",
    "DrawDown FIA": "-0.067819261",
    "DrawDown Ibovespa": "-0.009656662",
  },
  {
    Data: "6/25/21",
    "DrawDown FIA": "-0.080823282",
    "DrawDown Ibovespa": "-0.026921731",
  },
  {
    Data: "6/28/21",
    "DrawDown FIA": "-0.078901015",
    "DrawDown Ibovespa": "-0.025594634",
  },
  {
    Data: "6/29/21",
    "DrawDown FIA": "-0.079230327",
    "DrawDown Ibovespa": "-0.026371263",
  },
  {
    Data: "6/30/21",
    "DrawDown FIA": "-0.08224775",
    "DrawDown Ibovespa": "-0.03039096",
  },
];

const wallet = [
  {
    Ticker: "AAAA1",
    Setor: "Serviço do Consumidor ",
    "% NAV": "6",
  },
  {
    Ticker: "AAAA2",
    Setor: "Mercado Imobiliário",
    "% NAV": "5",
  },
  {
    Ticker: "AAAA3",
    Setor: "Seguros",
    "% NAV": "5",
  },
  {
    Ticker: "AAAA4",
    Setor: "Transporte",
    "% NAV": "5",
  },
  {
    Ticker: "AAAA5",
    Setor: "Bens de Capital",
    "% NAV": "5",
  },
  {
    Ticker: "AAAA6",
    Setor: "Varejo não Discricionário",
    "% NAV": "5",
  },
  {
    Ticker: "AAAA7",
    Setor: "Alimentos, Bebidas e Fumo",
    "% NAV": "5",
  },
  {
    Ticker: "AAAA8",
    Setor: "Serviços e Software",
    "% NAV": "5",
  },
  {
    Ticker: "AAAA9",
    Setor: "Utilities",
    "% NAV": "5",
  },
  {
    Ticker: "AAAA10",
    Setor: "Materiais",
    "% NAV": "4",
  },
  {
    Ticker: "AAAA11",
    Setor: "Bens de Capital",
    "% NAV": "4",
  },
  {
    Ticker: "AAAA12",
    Setor: "Materiais",
    "% NAV": "4",
  },
  {
    Ticker: "AAAA13",
    Setor: "Materiais",
    "% NAV": "4",
  },
  {
    Ticker: "AAAA14",
    Setor: "Utilities",
    "% NAV": "3",
  },
  {
    Ticker: "AAAA15",
    Setor: "Finanças",
    "% NAV": "3",
  },
  {
    Ticker: "AAAA16",
    Setor: "Utilities",
    "% NAV": "3",
  },
  {
    Ticker: "AAAA17",
    Setor: "Materiais",
    "% NAV": "3",
  },
  {
    Ticker: "AAAA18",
    Setor: "Materiais",
    "% NAV": "2",
  },
  {
    Ticker: "AAAA19",
    Setor: "Materiais",
    "% NAV": "2",
  },
  {
    Ticker: "AAAA20",
    Setor: "Materiais",
    "% NAV": "2",
  },
  {
    Ticker: "AAAA21",
    Setor: "Alimentos, Bebidas e Fumo",
    "% NAV": "2",
  },
  {
    Ticker: "AAAA22",
    Setor: "Materiais",
    "% NAV": "1",
  },
  {
    Ticker: "AAAA23",
    Setor: "Outros",
    "% NAV": "1",
  },
];

module.exports = {
  resume: resume,
  rentability: rentability,
  drawDown: drawDown,
  wallet: wallet,
};
